{"date": "2025-08-20", "created_at": "2025-08-20T11:12:10", "request_params": {"keywords": ["AutoCAD", "Civil 3d", "Revit", "autodesk", "bim360", "featurecam", "fusion", "inventor", "navisworks", "powermill"], "country": "Kazakhstan", "pages": 1, "per_page": 10, "products": [], "city_filter": ""}, "payload": {"query": {"keywords": ["Revit", "Civil 3d", "AutoCAD", "navisworks", "bim360", "autodesk", "fusion", "powermill", "featurecam", "inventor"], "country": "Kazakhstan", "pages": 1, "per_page": 10, "products": [], "city_filter": ""}, "count": 64, "items": [{"id": "124257097", "title": "Инженер по оборудованию и наладке в техническую службу в г. Алматы (Абай)", "company": "КФК Medservice Plus", "company_id": "868394", "city": "Алматы", "published_at": "2025-08-20T08:56:34+0300", "url": "https://hh.ru/vacancy/124257097", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 400000, "to": 480000, "currency": "RUR", "gross": false}, "salary": "400,000–480,000 RUR", "source_keyword": "AutoCAD", "mentioned_products": ["AutoCAD"], "company_phone": null, "company_website": "http://www.medservice.kz", "company_description": "<p>Сегодня &quot;Медсервис Плюс&quot; — крупнейший фармацевтический дистрибьютор в Казахстане.  Компания работает по прямым контрактам со 150 ведущими фармацевтическими производителями. Основные направления нашей деятельности: дистрибьюция лекарственных средств, развитие собственной розничной аптечной сети, комплексные логистические услуги, транспортные перевозки фармацевтической продукции. В настоящее время у нас крупнейший в Казахстане аптечный склад площадью 13 000 кв.м., соответствующий стандартам надлежащей практики Дистрибьюции Лекарственных Средств GDP.<br /> </p>", "company_logo": null, "total_vacancies": 29, "autodesk_vacancies": 1}, {"id": "124256716", "title": "Инженер по обслуживанию зданий и сооружений", "company": "АСБИС Казахстан", "company_id": "599910", "city": "Алматы", "published_at": "2025-08-20T08:49:17+0300", "url": "https://hh.ru/vacancy/124256716", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "AutoCAD", "mentioned_products": ["AutoCAD"], "company_phone": null, "company_website": "http://asbis.kz", "company_description": "<p>Холдинг ASBIS &ndash; один из крупнейших поставщиков компьютерных комплектующих на развивающиеся рынки Европы. Компания была создана в 1990 году и в настоящее время представлена 38 офисами в 25 странах. ASBIS &ndash; одна из наиболее динамичных компаний в центральной и восточной Европе. Компания обслуживает более чем 12500 активных клиентов на базе 4 дистрибьюторских центров и 33 локальных складов, расположенных в регионах. Официальное представительство холдинга в Казахстане - ASBIS Kazakhstan - было открыто в 1995 году. За это время компания зарекомендовала себя солидным деловым партнером, что привлекло немало постоянных клиентов из числа известнейших компьютерных компаний Казахстана. Сочетание хорошего знания локальных рынков и сильной интернациональной команды позволяет компании ASBIS взаимовыгодно сотрудничать со своими поставщиками и клиентами. Прямым результатом инвестиций в собственное развитие и фокусировки на локальные рынки явилось то, что ASBIS стал крупнейшим дистрибьютором ведущих мировых поставщиков в Восточной Европе и на территории бывшего Советского Союза. В списке предложений компании - более 2000 товаров, производимых мировыми лидерами компьютерной индустрии.</p>\r\n", "company_logo": null, "total_vacancies": 8, "autodesk_vacancies": 1}, {"id": "124256667", "title": "Инженер проектировщик -конструктор ПГС", "company": "INK architects (Ай Эн Кей архитектс)", "company_id": "1465330", "city": "Астана", "published_at": "2025-08-20T08:48:29+0300", "url": "https://hh.ru/vacancy/124256667", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "Revit", "mentioned_products": ["AutoCAD", "Revit"], "company_phone": null, "company_website": "http://www.ink-a.com", "company_description": "<p><strong><em>История компании.</em></strong></p> <p>История компании началась с 2004 года.</p> <p>Компания предлагает услуги в сфере архитектуры, архитектурного  дизайна, дизайна интерьеров, мастер планирования.</p> <p>За годы своего существования компанией было реализовано 600 завершенных проектов, это более десяти миллионов квадратных метров. <br />В портфолио команды очень большой и серьезный объем реализованных проектов, богатый опыт работы и у себя в Казахстане, и за рубежом.</p> <p>www.ink-a.com</p> <p><strong><em>Наша команда!</em></strong></p> <p>Сегодня INK Architects - это команда профессионалов:<br />архитекторов, инженеров, ландшафтных дизайнеров, которые<br />работают вместе в единой среде BIM, следуя мировым стандартам архитектуры и строительства для достижения  наилучших результатов.<br />Мы постоянно ищем новые подходы к дизайну, обмениваемся идеями в команде, чтобы принимать решения быстрее и адаптироваться к изменениям.<br /><strong><em>Наша главная цель</em></strong> - создавать живые, удобные пространства, разрабатывая индивидуальные и современные архитектурные решения для каждого проекта. Мы хотим изменять облик городов и улучшать жизнь людей. В каждом нашем проекте мы стремимся к новым стандартам дизайна, который делает мир лучше.</p> <p>В команде харизматичные личности, обучавшиеся в Казахстане и за рубежом.<br />У каждого большие возможности для творческой реализации.<br /> </p>   <p><strong><em>Мы всегда открыты для всех!</em></strong></p> <p><em>И если у тебя есть способности нестандартно мыслить – приходи,</em></p> <p><em>если есть желание реализовать свои креативные проекты – есть возможность использовать их у нас!</em></p> <p><em>Если ты тонкий наблюдатель и чувствуешь свойства городской энергетики, достоинства и недостатки в ней – попробуй воздействовать на ее эффективную гармонизацию с нами!</em></p> <p><em>А еще мы хотим и умеем учиться у других!</em></p> <p><em>И если у тебя есть, чем с нами поделиться – непременно приходи!</em></p>", "company_logo": null, "total_vacancies": 9, "autodesk_vacancies": 1}, {"id": "123801831", "title": "Дизайнер-визуализатор", "company": "СИНУС", "company_id": "10894363", "city": "Астана", "published_at": "2025-08-20T08:38:19+0300", "url": "https://hh.ru/vacancy/123801831", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "Revit", "mentioned_products": ["Revit", "3ds Max", "3DS Max"], "company_phone": null, "company_website": "", "company_description": "<p>Architecture and design studio (студия архитектуры и дизайна).</p> <p>Разработка дизайн-проектов. Оказание услуг комплектации и авторского сопровождения;</p> <p>На рынке Казахстана с 2012 года;</p> <p>Полная информация - во время собеседования.</p>", "company_logo": null, "total_vacancies": 1, "autodesk_vacancies": 1}, {"id": "122407601", "title": "Архитектор-генпланист (ЖК)", "company": "BAAS GROUP", "company_id": "5490107", "city": "Алматы", "published_at": "2025-08-20T08:12:13+0300", "url": "https://hh.ru/vacancy/122407601", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 500000, "to": null, "currency": "KZT", "gross": false}, "salary": "500,000 KZT", "source_keyword": "Revit", "mentioned_products": ["AutoCAD", "Revit"], "company_phone": null, "company_website": "", "company_description": "<p>&quot;BAAS GROUP&quot; является строительной компанией, которая успешно реализовывает проекты под ключ. Мы строим современные дома в стиле минимализм в чистовой отделке и используем возобновляемые источники энергии, экологичные строительные материалы, также применяем современные технологии в строительстве.&nbsp;</p>\r\n\r\n<p>Наши преимущества - энергоэффективность, скорость строительства, стиль и современные технологии.&nbsp;</p>\r\n\r\n<p>Нашей компанией были разработаны уникальные проекты для казахстанских и зарубежных организацией.&nbsp;</p>\r\n", "company_logo": null, "total_vacancies": 4, "autodesk_vacancies": 1}, {"id": "124034282", "title": "Инженер-конструктор", "company": "XPOM-KZ", "company_id": "1578382", "city": "Астана", "published_at": "2025-08-20T08:07:48+0300", "url": "https://hh.ru/vacancy/124034282", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 500000, "to": 700000, "currency": "KZT", "gross": false}, "salary": "500,000–700,000 KZT", "source_keyword": "AutoCAD", "mentioned_products": ["AutoCAD"], "company_phone": null, "company_website": "http://www.xpom.kz", "company_description": "<p>Деятельность</p> <p>Компания «ХРОМ-KZ» ─ производитель и прямой поставщик нержавеющей стали, высокопрочного стекла и широкой линейки изделий из этих материалов:</p> <ul> <li>лестницы и ограждения;</li> <li>конструкции из металла и стекла;</li> <li>двери и перегородки;</li> <li>изделия из нержавеющего листа</li> <li>комплектующие и фурнитура.</li> </ul> <p>История</p> <p>Компания служит клиентам со всего Казахстана уже более 10 лет. За это время нам доверили выполнение заказов и стали постоянными клиентами сотни частных заказчиков, а также крупных компаний со всей республики, такие как  Корпорация MAG, Mobitex, Шар-Курылыс, Базис А, ORDA INVEST, Найза-Курылыс, SEMBOL, Стальмонтаж, и тд. Мы сформировали для вас команду профессионалов (инженеров, проектировщиков, замерщиков, монтажников, доставщиков и т.д.), в числе которых выпускники лучших отечественных и зарубежных университетов, усовершенствовали собственную производственную базу, организовали прямые поставки с завода в любой регион Казахстана. Мы принимали участие в следующих объектах:</p> <ul> <li> Интеллектуальные школы НИШ, г. Астана, Павлодар, Актау, Кокшетау, Алмаата, Экибастуз (ограждения и стеклянные конструкции)</li> <li>Канадское посольство г. Астана (эксклюзивный забор из нержавеющей стали)</li> <li>КТЖ г. Астана (ограждения)</li> <li>Отель Комфорт г. Астана (душевые кабины)</li> <li>Цесна Банк г. Астана (отграждение со стеклом)</li> <li>Национальный Центр Биотехнологий г. Астана ( ограждения со стеклом, деревянный поручень, ограждения с троссами итд)</li> <li>Отель <strong>Radisson </strong>г. Астана (душевые кабины)</li> <li>Фитнес клуб WINOX г. Астана (ограждения)</li> <li>Здание партии Нур Отан г. Астана (ограждения, изделия из нержавеющей стали)</li> <li>Мечеть в городе Павлодар (ограждения, гардеробное оборудование)</li> <li>Водно-зеленый бульвар г. Астана</li> <li>ТРЦ Март г. Костанай</li> <li>Отель RIXOS боровое (зеркала с фацетом, стекло)</li> <li>Экибастузская ГРЭС г. Экибастуз</li> <li>АДМ комплекс ШАБЫТ г. Астана (ограждения)</li> <li>ЖК Триумфальный, Сказочный мир, Северное сияние, Английский квартал,  тд</li> <li>Раскаточный Каток Казахстан г. Астана</li> <li>ЖК Саранда, Оркен дэ люкс</li> <li>Завод по сборке и обслуживанию вертолетов г. Астана</li> <li>Дворцевая площадь г. Астана</li> <li>KEGOC г. Астана</li> <li>Резиденции президента РК г. Астана, Мичурино</li> <li><strong>СИТИ ЦЕНТР</strong> г. Павлодар (раздвижные стеклянные перегородки, шахта лифта)</li> <li>Национальный Музей г. Астана (зеркальное панно, выставочное оборудование из стекла)</li> <li>Гостиница, кинотеатр ИРТЫШ г. Павлодар</li> <li>Адм. комплекс ЕФПК г. Астана</li> </ul> <p>и многие многие другие объекты по всему Казахстану.</p>", "company_logo": null, "total_vacancies": 12, "autodesk_vacancies": 1}, {"id": "122097287", "title": "Инженер по продажам систем вентиляции", "company": "VM group(ВМ групп)", "company_id": "10102989", "city": "Астана", "published_at": "2025-08-20T07:59:42+0300", "url": "https://hh.ru/vacancy/122097287", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "AutoCAD", "mentioned_products": ["AutoCAD"], "company_phone": null, "company_website": "https://ventmax.kz/", "company_description": "<p><strong>VENTMAX GROUP</strong></p> <p><strong>Ventmax</strong> — это международная компания, специализирующаяся на инженерных проектах в области систем вентиляции, кондиционирования, отопления и контроля влажности в помещениях, с европейской корпоративной культурой.</p> <p>На настоящий момент у нас есть офисы и представительства в Российской Федерации (г. Москва и г. Санкт-Петербург), Республике Казахстан (г. Астана), Республике Кыргызстан (г. Бишкек) и Сербии (г. Белград).</p> <p>Основные сферы деятельности — дистрибуция климатического оборудования и комплексное оснащение объектов А-класса (жилых и коммерческих, бассейнов и СПА) энергоэффективными инженерными системами микроклимата.</p> <p><strong>Наша миссия</strong> — повышение осведомленности людей о важности параметров микроклимата в зданиях (квартиры, дома, офисы, магазины и т.д.) и популяризация энергоэффективных систем обработки воздуха как лучшего и единственного правильного решения для обеспечения здоровой среды внутри любого типа помещений. Наша цель – чистый воздух без пыли и микробов, вне зависимости от внешних условий, ведь 80% своего времени человек проводит внутри помещений.</p> <p>Более 16 лет мы успешно интегрируем опыт скандинавских стран на территории СНГ, предлагая самые современные и инновационные решения по обработке воздуха.</p> <p>Мы предоставляем услуги и оборудование самого высокого качества, ведь для нас по-настоящему важны вопросы человеческого здоровья и сохранности окружающей среды. Применяем только энергоэффективные технологии, создавая тренд на бережное расходование энергоресурсов, охрану природы, снижение последствий глобального потепления и выброса CO₂.</p> <p>Мы являемся партнёрами и эксклюзивными дистрибьюторами крупных европейских производителей оборудования:</p> <ul> <li>Enervent (Финляндия)</li> <li>Zehnder (Германия)</li> <li>Climecon (Финляндия)</li> <li>Jeven (Швеция)</li> <li>Termovent (Сербия)</li> <li>Salda (Литва)</li> </ul> <p><strong>Наша главная ценность</strong> — люди, работающие в нашей группе компаний. Мы ценим каждого сотрудника и создаем идеальные условия для развития личностных и профессиональных качеств, а также для реализации потенциала каждого члена нашей дружной многонациональной команды.</p> <p><strong>Попав в нашу команду, вы получите:</strong></p> <ul> <li>Профессиональные знания в области инжиниринга систем ОВиК</li> <li>Опыт ведения проектов премиального класса</li> <li>Интересную работу, поддержку коллег и отсутствие бюрократии</li> <li>Возможность участвовать в полном цикле работ и видеть конечный результат своего труда</li> <li>Перспективы карьерного роста</li> <li>Прозрачную систему мотивации</li> <li>Комфортное рабочее место, обеспеченное идеальным микроклиматом (как в прямом, так и переносном смысле)</li> <li>Компенсацию спорта, обучения, корпоративные занятия английским языком</li> <li>Оформление по ТК РК</li> <li>Достойную заработную плату без верхних ограничений (оклад + % с продаж)</li> </ul> <p>Если вы талантливы, дисциплинированны и хотите получить работу мечты, мы ждем вашего отклика на открытые у нас вакансии.</p>", "company_logo": null, "total_vacancies": 2, "autodesk_vacancies": 1}, {"id": "123871109", "title": "Инженер-сметчик/Руководитель ПТО", "company": "Масло-Дел", "company_id": "78586", "city": "Алматы", "published_at": "2025-08-20T07:40:05+0300", "url": "https://hh.ru/vacancy/123871109", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "AutoCAD", "mentioned_products": ["AutoCAD"], "company_phone": null, "company_website": "http://maslodel.kz", "company_description": "<p>ТОО <b>&quot;МАСЛО-ДЕЛ&quot;</b> было образовано в начале 1999 года.</p><p>Основным направлением деятельности компании является обеспечение потребителей широким спектром высококачественных продуктов на масложировой основе. Производимый ассортимент включает в себя масла сливочные, молоко сгущенное, масла растительные, маргарины, молоко длительного хранения, томатную пасту, майонезы, кетчупы и другие виды продукции.</p><p>За более чем 10 лет своей деятельности на рынке ТОО <b>«МАСЛО-ДЕЛ»</b> освоило большое количество новых видов продукции. Отличительной чертой продукции компании является высокое качество, подтверждаемое Госстандартом и Институтом Питания Республики Казахстан.</p><p>Все технологические процессы осуществляются на новом европейском оборудовании. Вся выпускаемая продукция соответствует как международным, так и казахстанским стандартам. На предприятии разрабатывается и внедряется Система Менеджмента Качества, для персонала проводятся тренинги по повышению уровня квалификации, ежегодно среди сотрудников проводится переаттестация. Внедрена система внутреннего аудита. </p><p>Компания <b>«МАСЛО-ДЕЛ»</b> постоянно расширяет сферу деятельности, претворяя в жизнь все более масштабные проекты, опираясь на доверие народа и государства, усилиями и стараниями своих работников. <b>«МАСЛО-ДЕЛ»</b> ежегодно участвует на Международных выставках, на которых продукция компании получает золотые и серебряные медали. </p><p> В компании две лаборатории: физико-химическая и микробиологическая. Лаборатории компании <b>«МАСЛО-ДЕЛ»</b> применяют в своей работе научно обоснованные приемы переработки жирового сырья, что позволяет получать высококачественную продукцию с заданными свойствами. Лабораторный контроль качества изготовленной продукции осуществляется на всех этапах жизненного цикла.</p><p>Доступность продукции по цене дает полное право назвать ее продукцией массового потребления.</p><p>На сегодняшний день компания зарекомендовала себя как надежный и стабильный партнер в бизнесе.</p><br />", "company_logo": null, "total_vacancies": 88, "autodesk_vacancies": 1}, {"id": "124252266", "title": "Middle Unreal Engine Developer", "company": "Rams Qazaqstan", "company_id": "12072308", "city": "Алматы", "published_at": "2025-08-20T07:22:51+0300", "url": "https://hh.ru/vacancy/124252266", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "AutoCAD", "mentioned_products": ["AutoCAD"], "company_phone": null, "company_website": "https://www.ramsqz.com/", "company_description": "<p>Компания RAMS Qazaqstan стала одной из первых строительных компаний на территории нашей республики. Она была основана в 1997 году и на сегодняшний день объединяет практический и теоретический взгляд на архитектуру, строительство и урбанистику, успешно привлекая специалистов разных отраслей и применяя их обширный опыт в своих проектах. Начиная с 1998 года мы построили 28 жилых комплексов и еще 4 находятся в процессе возведения на данный момент. Наша компания стремится динамично реагировать на изменения современной архитектуры и строительства, на которые влияют экономические факторы, стремительное развитие технологий и возрастающие требования к экологичности жилья.</p>   <p>Свою историю компания RAMS ведет с 1987 года. По мере роста и развития участвовала в различных проектах на территории Российской Федерации, Украины, Узбекистана и Азербайджана. Начав свою деятельность в Казахстане в 1997 году, компания была переименована в RAMS Qazaqstan. С 1999 года RAMS Qazaqstan полностью переориентирована на строительство жилых и административных объектов. С тех пор мы прошли долгий путь, став одной из ведущих строительных компаний, которой доверяют тысячи людей по всей стране.</p>", "company_logo": null, "total_vacancies": 10, "autodesk_vacancies": 1}, {"id": "124252023", "title": "Инженер ПТО", "company": "SPM Electro", "company_id": "5156331", "city": "Алматы", "published_at": "2025-08-20T07:12:02+0300", "url": "https://hh.ru/vacancy/124252023", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 300000, "to": 350000, "currency": "KZT", "gross": false}, "salary": "300,000–350,000 KZT", "source_keyword": "AutoCAD", "mentioned_products": ["AutoCAD"], "company_phone": null, "company_website": "http://Spm-company.kz", "company_description": "<p>Сегодня группа компаний SPM Electro – одна из числа<br />новаторских на территории Республики Казахстан<br />специализированная монтажная организация,<br />осуществляющая выполнение монтажных работ на<br />объектах любой сложности со сдачей их «под ключ»</p><br /><p>Все задачи, связанные со строительством<br />инженерных систем объектов любого назначения,<br />успешно реализованы, а объекты введены в<br />эксплуатацию в установленные договорами сроки и с<br />надлежащим качеством</p>", "company_logo": null, "total_vacancies": 6, "autodesk_vacancies": 1}, {"id": "123870022", "title": "Инженер ПТО", "company": "ASG Development", "company_id": "11767862", "city": "Алматы", "published_at": "2025-08-20T07:03:57+0300", "url": "https://hh.ru/vacancy/123870022", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 500000, "to": null, "currency": "KZT", "gross": false}, "salary": "500,000 KZT", "source_keyword": "AutoCAD", "mentioned_products": ["AutoCAD"], "company_phone": null, "company_website": "", "company_description": "Строительство жилых зданий ", "company_logo": null, "total_vacancies": 6, "autodesk_vacancies": 1}, {"id": "124251317", "title": "Главный инженер проекта", "company": "Маханаим", "company_id": "11338635", "city": "Алматы", "published_at": "2025-08-20T06:47:22+0300", "url": "https://hh.ru/vacancy/124251317", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 500000, "to": null, "currency": "KZT", "gross": false}, "salary": "500,000 KZT", "source_keyword": "Revit", "mentioned_products": ["AutoCAD", "Revit"], "company_phone": null, "company_website": "", "company_description": "<p>Проектная компания ТОО «Маханаим» осуществляет деятельность в области разработки проектно-сметной документации с проведением изыскательных работ и получением положительного результата экспертизы проектов архитектурных, технологических, градостроительных объектов, инженерных систем и сетей.   </p> <p>  Мы осуществляем деятельность на основании Лицензии на проектную деятельность I категории, Лицензии на Изыскательную деятельность.</p>", "company_logo": null, "total_vacancies": 1, "autodesk_vacancies": 1}, {"id": "123396982", "title": "3D-дизайнер", "company": "Центросталь", "company_id": "9849103", "city": "Алматы", "published_at": "2025-08-19T22:16:39+0300", "url": "https://hh.ru/vacancy/123396982", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 200000, "to": 300000, "currency": "KZT", "gross": false}, "salary": "200,000–300,000 KZT", "source_keyword": "Revit", "mentioned_products": ["Revit"], "company_phone": null, "company_website": "https://centrostalyk.kz", "company_description": "<p>ТОО “Центросталь-Досталь” открылось в Алматы в Апреле 1998 г., в начале своей деятельности занималось только поставкой и продажей строительных материалов из Европы. Увеличивающиеся объёмы продаж вследствие растущего спроса на металлочерепицу поставили вопрос о производстве продукции в Алматы. В начале 2004 года была введена в эксплуатацию первая линия по профилированию металлочерепицы. В 2008 году заработала вторая линия. В Августе 2013 года введена в эксплуатацию третья линия.</p> <p>Компания стремительно развивается в сфере кровельных материалов. </p> <p>Цель компании: построить отечественный &quot;IKEA&quot; </p>", "company_logo": null, "total_vacancies": 2, "autodesk_vacancies": 1}, {"id": "124246230", "title": "Администратор в STEM school Inventor", "company": "STEM ШКОЛА АЛМАТЫ", "company_id": "10049007", "city": "Алматы", "published_at": "2025-08-19T18:51:13+0300", "url": "https://hh.ru/vacancy/124246230", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 250000, "to": 400000, "currency": "KZT", "gross": true}, "salary": "250,000–400,000 KZT", "source_keyword": "inventor", "mentioned_products": ["Inventor"], "company_phone": null, "company_website": "", "company_description": "Образовательные услуги, работа с детьми от 3 до 16 лет. Дополнительное образование. Инжиниринг, Наука, Лего-робототехника для детей.", "company_logo": null, "total_vacancies": 1, "autodesk_vacancies": 1}, {"id": "124242837", "title": "Ведущий архитектор", "company": "“ОЮ Project Group”", "company_id": "9376149", "city": "Астана", "published_at": "2025-08-19T17:07:21+0300", "url": "https://hh.ru/vacancy/124242837", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 500000, "to": 700000, "currency": "KZT", "gross": false}, "salary": "500,000–700,000 KZT", "source_keyword": "Revit", "mentioned_products": ["AutoCAD", "Revit", "Autodesk"], "company_phone": null, "company_website": "", "company_description": "<p><strong>ТОО &quot;ОЮ Project Group&quot;</strong> — архитектурно-проектная компания, работающая в Астане с 2005 года. Мы специализируемся на комплексной разработке проектной документации: от архитектурных решений до инженерных систем.</p> <p>За годы работы мы реализовали десятки проектов в жилом, коммерческом и общественном строительстве. В числе наших партнёров — известные строительные и девелоперские компании Казахстана, с которыми мы сотрудничали на разных этапах проектирования.</p> <p>В нашей команде — опытные архитекторы, инженеры и проектировщики. Мы ценим профессионализм, точность и внимание к деталям. Открыты для специалистов, которые хотят развиваться в сильной проектной среде и работать над значимыми объектами.</p>", "company_logo": null, "total_vacancies": 1, "autodesk_vacancies": 1}, {"id": "124023499", "title": "Инженер-конструктор (инженер проектировщик)", "company": "ПРОФИТ", "company_id": "1234687", "city": "Алматы", "published_at": "2025-08-19T16:57:31+0300", "url": "https://hh.ru/vacancy/124023499", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "Revit", "mentioned_products": ["AutoCAD", "Revit"], "company_phone": null, "company_website": "https://www.instagram.com/tooprofit/", "company_description": "<p><strong>Компания ПРОФИТ основана в 1997 году<br />28 лет создаем будущее вместе!<br />Архитектурно-проектная компания.  </strong><br /><strong>Основные направления нашей деятельности</strong><br /><strong> </strong></p> <ul> <li>Проектирование жилых зданий, коттеджей, разработка проектной документации</li> <li>Проектирование общественных и производственных зданий, складов, цехов, модульных зданий, подпорных стен</li> <li>Конструктивный расчёт зданий</li> <li>Дизайн интерьера</li> <li>3D-визуализация</li> <li>Консультации по строительным вопросам</li> <li>Авторский надзор</li> </ul>", "company_logo": null, "total_vacancies": 1, "autodesk_vacancies": 1}, {"id": "124233938", "title": "Главный инженер проекта (ГИП) по архитектуре и проектированию.", "company": "Монтажпроект", "company_id": "1538358", "city": "Алматы", "published_at": "2025-08-19T14:50:43+0300", "url": "https://hh.ru/vacancy/124233938", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 600000, "to": 800000, "currency": "KZT", "gross": false}, "salary": "600,000–800,000 KZT", "source_keyword": "Revit", "mentioned_products": ["AutoCAD", "Revit"], "company_phone": null, "company_website": "http://www.montazhproekt.kz", "company_description": "<p>В<em> 2006 году Открытое акционерное общество &quot;Монтажпроект&quot; было преобразовано в Товарищество с ограниченной ответственностью и является правопреемником существовавшего с 1972 года проектно-конструкторского и технологического института «Казмонтажпроект» Минмонтажспецстроя КазССР.</em>   <em>В 2001 году «Монтажпроект» становится дочерним предприятием АО «Казхиммонтаж холдинг».</em></p>", "company_logo": null, "total_vacancies": 1, "autodesk_vacancies": 1}, {"id": "123380570", "title": "Инженер-конструктор", "company": "Акватория-Актобе", "company_id": "2997934", "city": "Актобе", "published_at": "2025-08-19T14:27:10+0300", "url": "https://hh.ru/vacancy/123380570", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 150000, "to": null, "currency": "KZT", "gross": false}, "salary": "150,000 KZT", "source_keyword": "autodesk", "mentioned_products": ["autodesk"], "company_phone": null, "company_website": "http://www.aqua-a.kz", "company_description": "<p><strong>ТОО &laquo;Акватория &ndash; Актобе&raquo;&nbsp;</strong>имеет свое производство:</p>\r\n\r\n<ul>\r\n\t<li>систем очистки воды,</li>\r\n\t<li>насосного оборудования,</li>\r\n\t<li>станций пожаротушения,</li>\r\n\t<li>автоматизированных тепловых пунктов,</li>\r\n</ul>\r\n\r\n<p>а также производит продажу, подбор, установку и монтаж вышеперечисленного оборудования с гарантийным и послегарантийным обслуживанием.&nbsp;&nbsp;</p>\r\n\r\n<p>В нашей компании были открыты авторизованные сервисные центры по ремонту и обслуживанию:</p>\r\n\r\n<ul>\r\n\t<li>насосного оборудования торговой марки&nbsp;<strong>&quot;Grundfos&quot; (</strong>единственный по Западно-Казахстанскому региону<strong>);</strong></li>\r\n\t<li>котлового оборудования&nbsp;<strong>&quot;</strong><strong>Viessmann</strong><strong>&quot;;</strong></li>\r\n\t<li>отопительных котлов&nbsp;<strong>&quot;</strong><strong>Ariston</strong><strong>&quot;.</strong></li>\r\n</ul>\r\n\r\n<p>В сфере сервисного обслуживания наша компания обладает необходимым оборудованием и обученным персоналом.</p>\r\n\r\n<p><strong>ТОО</strong>&nbsp;<strong>&laquo;Акватория-Актобе&raquo;</strong>&nbsp;имеет собственную базу общей площадью&nbsp;<strong>2,5 га,&nbsp;</strong>на территории которой находятся производственные мощности площадью в&nbsp;<strong>2 000 м2</strong>и складские помещения &mdash;&nbsp;<strong>7 000 м&nbsp;2.</strong></p>\r\n\r\n<p>В настоящее время численность сотрудников в<strong>&nbsp;ТОО &laquo;Акватория-Актобе&raquo;&nbsp;</strong>составляет&nbsp;<strong>более 150 сотрудников</strong>. Все сотрудники прошли курс обучения и способны квалифицированно выполнять все виды предлагаемых услуг и работ.</p>\r\n\r\n<p><strong>ТОО &laquo;Акватория &ndash; Актобе&raquo;</strong>&nbsp;является официальным партнером торговых марок:</p>\r\n\r\n<ul>\r\n\t<li><strong>&quot;Гейзер&quot;</strong>&nbsp;- водоочистное оборудование;</li>\r\n\t<li>Концерн&nbsp;<strong>&quot;Grundfos&quot;</strong>&nbsp;&ndash; насосное оборудование;</li>\r\n\t<li>Концерн&nbsp;<strong>&quot;</strong><strong>Danfoss</strong><strong>&quot;</strong>&nbsp;&ndash; запорно-регулирующая арматура;</li>\r\n\t<li>Концерн&nbsp;<strong>&quot;</strong><strong>Itron</strong><strong>&quot;</strong>&nbsp;&ndash; приборы учета газа, воды и тепла;</li>\r\n\t<li>Концерн&nbsp;<strong>&quot;</strong><strong>IVR</strong><strong>&quot;, &quot;</strong><strong>Slovarm</strong><strong>&quot;</strong>&nbsp;&mdash; запорно-регулирующая арматура и оборудование для теплых полов;</li>\r\n\t<li>Концерн&nbsp;<strong>&quot;</strong><strong>Viessmann</strong><strong>&quot; &mdash;&nbsp;</strong>котловое оборудование;</li>\r\n\t<li>Концерн&nbsp;<strong>&quot;</strong><strong>Ariston</strong><strong>&quot; &mdash;&nbsp;</strong>электрические и газовые водонагреватели, отопительные котлы;</li>\r\n\t<li>Концерн&nbsp;<strong>&quot;</strong><strong>FAF</strong><strong>&quot; &mdash;&nbsp;</strong>запорная арматура;</li>\r\n\t<li>и других Российских и зарубежных производителей<strong>.</strong></li>\r\n</ul>\r\n\r\n<p>Нашими клиентами являются такие организации, как:</p>\r\n\r\n<ul>\r\n\t<li><strong>АО &laquo;</strong><strong>CNPC</strong><strong>&nbsp;АктобеМунайГаз</strong><strong>&raquo;;</strong></li>\r\n\t<li><strong>АО &laquo;ТНК Казхром&raquo;;</strong></li>\r\n\t<li><strong>ОАО &laquo;Акбулак&raquo;;</strong></li>\r\n\t<li><strong>ТОО &laquo;KazakhOil&raquo;;</strong></li>\r\n\t<li><strong>АО &laquo;НАК &laquo;Казатомпром&raquo;</strong>&nbsp;и другие.</li>\r\n</ul>\r\n\r\n<p>Наша компания является перспективной и развивающейся компанией, которая предоставляет высококачественные услуги, помогающие людям жить в красоте, комфорте и уюте окружающего их мира.</p>\r\n\r\n<p>За все годы&nbsp;<strong>ТОО &laquo;Акватория &ndash; Актобе&raquo;&nbsp;</strong>получила большое количество положительных отзывов и благодарностей за высокий профессионализм, качество и организованность при выполнении работ. Все возложенные работы выполнялись в установленные сроки и с высоким уровнем ответственности.</p>\r\n\r\n<p>Доверив нашей компании выполнение работ, Вы получаете не только качество, профессиональный подход, оперативность исполнения и оптимальные цены, но также и надежного партнера, строящего свои отношения с заказчиками на доверительной и долгосрочной взаимовыгодной основе.&nbsp;</p>\r\n", "company_logo": null, "total_vacancies": 5, "autodesk_vacancies": 1}, {"id": "124231096", "title": "Инженер-конструктор ИЖС", "company": "I.D.A.L.", "company_id": "10335070", "city": "Алматы", "published_at": "2025-08-19T14:09:24+0300", "url": "https://hh.ru/vacancy/124231096", "employment": "Проектная работа", "schedule": "Полный день", "salary_raw": {"from": 500000, "to": 1000000, "currency": "KZT", "gross": true}, "salary": "500,000–1,000,000 KZT", "source_keyword": "Revit", "mentioned_products": ["AutoCAD", "Revit"], "company_phone": null, "company_website": "", "company_description": "<p><strong>Архитекторно-дизайнерская компания</strong> – в области проектирования домов и разработки дизайна интерьеров. Мы стремимся находить лучшие таланты, полные энергии и идей, готовые создавать и реализовывать современные и инновационные проекты.</p> <p><strong>Кого мы ищем:</strong></p> <ul> <li>Талантливых архитекторов и дизайнеров интерьеров</li> <li>Профессионалов, готовых работать в команде и развиваться вместе с нами</li> <li>Креативных и инициативных специалистов, способных внедрять новаторские решения</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Участие в уникальных и интересных проектах</li> <li>Возможности для профессионального роста и развития</li> <li>Комфортное рабочее пространство</li> <li>Конкурентоспособную заработную плату </li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы в проектировании домов и/или разработке дизайна интерьеров</li> <li>Знание современных тенденций и технологий в архитектуре и дизайне</li> <li>Умение работать в специализированных программных продуктах, и BIM техлогиях (Revit, ArchiCAD, 3ds Max и др.)</li> <li>Высокая степень ответственности и внимание к деталям</li> </ul> <p>Если вы полны энергии и идей, готовы создавать и воплощать в жизнь современные и инновационные проекты, присоединяйтесь к нам!</p>", "company_logo": null, "total_vacancies": 2, "autodesk_vacancies": 1}, {"id": "124229199", "title": "Архитектор-дизайнер", "company": "AB Capital Qazaqstan", "company_id": "9360044", "city": "Алматы", "published_at": "2025-08-19T13:44:48+0300", "url": "https://hh.ru/vacancy/124229199", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 500000, "to": 800000, "currency": "KZT", "gross": false}, "salary": "500,000–800,000 KZT", "source_keyword": "Revit", "mentioned_products": ["AutoCAD", "Revit", "3ds Max", "3DS Max"], "company_phone": null, "company_website": "", "company_description": "Строительство жилых зданий", "company_logo": null, "total_vacancies": 3, "autodesk_vacancies": 1}, {"id": "123148624", "title": "Инженер-наладчик КИПиА", "company": "AQUA Кип Engineering", "company_id": "2610677", "city": "Алматы", "published_at": "2025-08-19T13:38:47+0300", "url": "https://hh.ru/vacancy/123148624", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 350000, "to": 450000, "currency": "KZT", "gross": false}, "salary": "350,000–450,000 KZT", "source_keyword": "autodesk", "mentioned_products": ["autodesk"], "company_phone": null, "company_website": "", "company_description": "<p><strong>AQUA КИП Engineering — это ведущий производитель котельного оборудования в Казахстане. Мы создаем надежные и эффективные решения для отопления и энергоснабжения, предлагая инновационные технологии и высококачественную продукцию.</strong></p> <p><strong>Наша миссия: «Создавать комфорт и тепло для клиентов, предоставляя современные и экономичные решения в сфере производства тепловой энергии».</strong></p>", "company_logo": null, "total_vacancies": 11, "autodesk_vacancies": 1}, {"id": "123146045", "title": "Инженер-проектировщик отдела гидротехнических сооружений", "company": "AAEngineering Group", "company_id": "2117880", "city": "Алматы", "published_at": "2025-08-19T12:58:44+0300", "url": "https://hh.ru/vacancy/123146045", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "Civil 3d", "mentioned_products": ["AutoCAD"], "company_phone": null, "company_website": "http://www.aaengineering.kz", "company_description": "<p><strong>AAEngineering Group - EPC подрядчик на рынке горно-металлургической промышленности</strong></p> <p>Наша Компания выполняет проектирование, строительство и реконструкцию промышленных объектов любой степени сложности, с применением передовых технологий в области информационного моделирования, а также грамотным ведением авторского и технического надзоров, а приобретенный опыт дал навык в генеральном управлении проектами.</p> <p>AAEngineering Group гарантирует профессионализм, сроки исполнения и творческий подход к каждому проекту, сопровождающийся строгим техническим аудитом и постоянным контролем качества.</p> <p>Миссия AAEngineering Group - предоставление высококачественных услуг в области проектирования, строительства, эксплуатации, с использованием передовых технологий мира, которые наилучшим образом удовлетворяют потребности Деловых партнеров.</p>", "company_logo": null, "total_vacancies": 7, "autodesk_vacancies": 1}, {"id": "123272770", "title": "Инженер-конструктор", "company": "КИФАТО МК Центральная Азия", "company_id": "619511", "city": "Алматы", "published_at": "2025-08-19T12:27:40+0300", "url": "https://hh.ru/vacancy/123272770", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 300000, "to": 450000, "currency": "KZT", "gross": false}, "salary": "300,000–450,000 KZT", "source_keyword": "inventor", "mentioned_products": ["AutoCAD", "Inventor"], "company_phone": null, "company_website": "http://www.kifato-mk.kz", "company_description": "<p>Компания «Кифато-МК Центральная Азия» является авторизованным поставщиком стеллажных систем и аксессуаров в РК ведущих производителей Европы, продукция которую предлагает наша компания изготавливается  на самом современном технологическом оборудовании с применением KNOW HOW технологий и использует последние достижения в области станкостроения Европы и Японии, что позволяет при наличии строжайшей системы контроля получать отменное качество и высокую производительность. Основным направлением компании  являются поставки линии торговых стеллажей, гибридные стеллажи (cash &amp; carry), стеллажные складские системы, а также сеточная продукция (аксессуары), холодильная продукция – выносной и встроенный холод, поставка аксессуаров для ресторанов и супермаркетов. Вся продукция производится на современном западном оборудовании при полной автоматизации всех процессов.</p>   <p>Благодаря передовой технологии изготовления предлагаемой продукции, стеллажи обладают повышенной грузоподъемностью и способны выдерживать высокие эксплуатационные нагрузки в течение длительных сроков использования.</p>   <p>Складские конструкции отличаются простотой и удобством сборки, высокой грузоподъемностью, возможностью комбинирования со стеллажными системами. Кроме этого, для наиболее полного удовлетворения запросов потребителей, предусмотрена возможность изготовления оборудования по чертежам или эскизам заказчика. </p><br />Преимущества нашей компании: <ol> <li>Кратчайшие сроки поставки (от 21 рабочего дня)</li> <li>Доступные цены, при высоком качестве.</li> <li>Широчайший ассортимент продукции.</li> <li>Современный дизайн.</li> <li>Мобильность компании.</li> <li>Индивидуальные разработки и решения.</li> </ol>", "company_logo": null, "total_vacancies": 2, "autodesk_vacancies": 1}, {"id": "122302817", "title": "Проектировщик газовых сетей (конструктор)", "company": "KBS Engineering", "company_id": "921211", "city": "Алматы", "published_at": "2025-08-19T12:27:25+0300", "url": "https://hh.ru/vacancy/122302817", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 300000, "to": 700000, "currency": "KZT", "gross": false}, "salary": "300,000–700,000 KZT", "source_keyword": "autodesk", "mentioned_products": ["AutoCAD"], "company_phone": null, "company_website": "http://", "company_description": "<p><strong>Информация о компании:</strong><br />\r\n&nbsp;</p>\r\n\r\n<p>Мы являемся динамично развивающейся компанией, работающей на рынке природного газа. Основным критерием нашей работы является индивидуальный подход к каждому клиенту.</p>\r\n\r\n<p><br />\r\n<strong>Предлагаемые продукты и услуги:</strong><br />\r\n&nbsp;</p>\r\n\r\n<p>Наша компания выполняет следующие виды работ:</p>\r\n\r\n<p>Проектирование систем газоснабжения любого назначения для таких объектов как, промышленные, сельскохозяйственные, общественные здания и жилые дома. Гост. Лицензия №07629 от 08.09.09;</p>\r\n\r\n<p>- проектирование наружных газопроводов;- проектирование внутреннего газового хозяйства;- проектирование газорегуляторных пунктов;- проектирование систем очистки газа;- согласование проектов и регистрация объектов газоснабжения;</p>\r\n\r\n<p>Монтажные работы. Гост Лицензия №03847 от 08.09.09</p>\r\n\r\n<p>- монтаж газопровода среднего и низкого давления;- монтаж подземного и надземного газопровода;- монтаж бытового и жилового газоснабжения с подводкой к приборам потреблящие газ;- перенос газовых стояков, счетчиков внутри квартир с учетом современных решений в ремонте помещений;</p>\r\n", "company_logo": null, "total_vacancies": 5, "autodesk_vacancies": 1}, {"id": "123518648", "title": "Архитектор", "company": "Next Gen Project", "company_id": "11698774", "city": "Астана", "published_at": "2025-08-19T12:25:59+0300", "url": "https://hh.ru/vacancy/123518648", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 400000, "to": 600000, "currency": "KZT", "gross": false}, "salary": "400,000–600,000 KZT", "source_keyword": "autodesk", "mentioned_products": ["Revit"], "company_phone": null, "company_website": "", "company_description": "Проектирование зданий и сооружений", "company_logo": null, "total_vacancies": 2, "autodesk_vacancies": 1}, {"id": "123518325", "title": "Главный специалист СС", "company": "Архикон", "company_id": "2572124", "city": "Караганда", "published_at": "2025-08-19T12:18:44+0300", "url": "https://hh.ru/vacancy/123518325", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "autodesk", "mentioned_products": ["AutoCAD", "Revit", "Autodesk"], "company_phone": null, "company_website": "", "company_description": "ТОО &quot;Архикон&quot;, Проектная организация.", "company_logo": null, "total_vacancies": 7, "autodesk_vacancies": 1}, {"id": "123590592", "title": "Инженер-картограф", "company": "Topoplan-3D", "company_id": "2153771", "city": "Алматы", "published_at": "2025-08-19T12:18:20+0300", "url": "https://hh.ru/vacancy/123590592", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 180000, "to": null, "currency": "KZT", "gross": false}, "salary": "180,000 KZT", "source_keyword": "Civil 3d", "mentioned_products": ["AutoCAD"], "company_phone": null, "company_website": "", "company_description": "<p>Наша компания предоставляет инженерно-геодезические работы, в том числе:</p>\r\n\r\n<p>- &nbsp;построение и закладка геодезических центров;</p>\r\n\r\n<p>- &nbsp;создание планово-высотных съемочных сетей;</p>\r\n\r\n<p>- &nbsp;топографические работы для проектирования и строительства (съемки в масштабах от 1:10000 до 1:200, а также съемки подземных коммуникаций и сооружений, трассирование и съемка наземных линейных сооружений и их элементов);</p>\r\n\r\n<p>- &nbsp;геодезические работы, связанные с переносом в натуру с привязкой инженерно-геологических выработок, геофизических и других точек изысканий;</p>\r\n\r\n<p>- разбивка осей сооружения;</p>\r\n\r\n<p>- перенос проектных отметок в натуру;</p>\r\n\r\n<p>- посадка здания;</p>\r\n\r\n<p>&nbsp;-исполнительные съемки коммуникаций.</p>\r\n\r\n<p>Подробную информацию можете получить на сайте: topoplan-3d.kz</p>\r\n", "company_logo": null, "total_vacancies": 2, "autodesk_vacancies": 1}, {"id": "124218542", "title": "Инженер-конструктор", "company": "Даму Строй 2030", "company_id": "10711828", "city": "Алматы", "published_at": "2025-08-19T11:26:17+0300", "url": "https://hh.ru/vacancy/124218542", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 400000, "to": null, "currency": "KZT", "gross": false}, "salary": "400,000 KZT", "source_keyword": "autodesk", "mentioned_products": ["autodesk"], "company_phone": null, "company_website": "", "company_description": "Строительство коммерческих объектов ", "company_logo": null, "total_vacancies": 1, "autodesk_vacancies": 1}, {"id": "123333489", "title": "Архитектор генпланист", "company": "Тангиф", "company_id": "3367119", "city": "Алматы", "published_at": "2025-08-18T17:05:53+0300", "url": "https://hh.ru/vacancy/123333489", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 500000, "to": 700000, "currency": "KZT", "gross": false}, "salary": "500,000–700,000 KZT", "source_keyword": "Civil 3d", "mentioned_products": ["AutoCAD", "Autodesk"], "company_phone": null, "company_website": "http://tangif.kz", "company_description": "<p>Архитектура и проектирование.</p> <p>Проектное бюро &quot;Тангиф&quot; берет своё начало с 1989 года, еще в виде скромного кооператива по проектным работам. Компания основана талантливым архитектором Владимиром Фальковым и с тех пор в портфолио компании находится более 500 реализованных проектов, как жилых индивидуальных домов самого разного стиля и размера, так и общественных и производственных зданий самого разного характера и назначения.</p>", "company_logo": null, "total_vacancies": 3, "autodesk_vacancies": 1}, {"id": "124175904", "title": "Инженер-конструктор", "company": "ARES group", "company_id": "1755033", "city": "Алматы", "published_at": "2025-08-18T14:12:08+0300", "url": "https://hh.ru/vacancy/124175904", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 500000, "to": null, "currency": "KZT", "gross": false}, "salary": "500,000 KZT", "source_keyword": "inventor", "mentioned_products": ["AutoCAD"], "company_phone": null, "company_website": "http://www.zlatar12.kz", "company_description": "<p>  <em><strong>Компания &quot;Ares Group&quot; </strong></em>на рынке более 12 лет, нас знают в профессиональных категориях. </p> <p><em>Большая гибкость позволяет работать с клиентами любого уровня:</em><br />Инженерное проектирование сложных изделий;<br />Дизайнерские решения;<br />Любые объёмы;<br />Собственный парк станков;<br />Полный цикл.</p> <p><strong><em>Основные категории:</em></strong><br />- Скамейки, урны, велопарковки и другие архитектурные формы от эконом до премиум класса.<br />- Уличное и интерьерное освещение. Утвержденный модельный ряд с собственной торговой маркой.<br />- Уличное и интерьерное освещение. Работа с дизайнерами и архитекторами. Изготовление на заказ.<br />- Фасадные кассеты, кондиционерные решетки, подсистема и прочие элементы. <br />- Жалюзийные решетки внутренней и наружной вентиляции. <br />- Металлические стеллажи.<br />- Металлические шкафы, мебель(Инженерные, бытовые, офисные) <br />- Адресные и почтовые таблички. <br />- Кронштейны различных категорий. <br />- Аксессуары для ванных комнат.</p> <p>Наш сайт: www.zlatar12.kz</p> <p>Наш инстаграм: @zlatar_almaty</p>                                                                                   ", "company_logo": null, "total_vacancies": 2, "autodesk_vacancies": 1}, {"id": "123468422", "title": "Инженер по геодезическим изысканиям", "company": "КазСтрой consulting", "company_id": "3780535", "city": "Шымкент", "published_at": "2025-08-18T13:47:30+0300", "url": "https://hh.ru/vacancy/123468422", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "Civil 3d", "mentioned_products": ["AutoCAD", "Civil3D"], "company_phone": null, "company_website": "", "company_description": "Производство инженерных-изысканий. Разработка проектно-сметной документации. Экспертиза проектно-сметной документации. Управление проектом.<br />\r\n<br />\r\n&nbsp;", "company_logo": null, "total_vacancies": 5, "autodesk_vacancies": 1}, {"id": "121649076", "title": "Инженер-конструктор", "company": "WSE", "company_id": "3887076", "city": "Астана", "published_at": "2025-08-18T13:44:16+0300", "url": "https://hh.ru/vacancy/121649076", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 350000, "to": 600000, "currency": "KZT", "gross": false}, "salary": "350,000–600,000 KZT", "source_keyword": "inventor", "mentioned_products": ["Inventor", "Autodesk"], "company_phone": null, "company_website": "", "company_description": "<p>Разработка, производство, ремонт, приобретение и реализация</p><p>боеприпасов, вооружения и военной техники, запасных частей,</p><p>комплектующих изделий и приборов к ним, а также специальных</p><p>материалов и оборудования для их производства, включая монтаж,</p><p>наладку, модернизацию, установку, использование, хранение,</p><p>ремонт и сервисное обслуживание.</p><br />", "company_logo": null, "total_vacancies": 14, "autodesk_vacancies": 1}, {"id": "120676441", "title": "Инженер-конструктор", "company": "WSE", "company_id": "3887076", "city": "Алматы", "published_at": "2025-08-18T13:44:10+0300", "url": "https://hh.ru/vacancy/120676441", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 350000, "to": 600000, "currency": "KZT", "gross": false}, "salary": "350,000–600,000 KZT", "source_keyword": "inventor", "mentioned_products": ["Inventor", "Autodesk"], "company_phone": null, "company_website": "", "company_description": "<p>Разработка, производство, ремонт, приобретение и реализация</p><p>боеприпасов, вооружения и военной техники, запасных частей,</p><p>комплектующих изделий и приборов к ним, а также специальных</p><p>материалов и оборудования для их производства, включая монтаж,</p><p>наладку, модернизацию, установку, использование, хранение,</p><p>ремонт и сервисное обслуживание.</p><br />", "company_logo": null, "total_vacancies": 14, "autodesk_vacancies": 2}, {"id": "122408696", "title": "Главный инженер проекта (ГИП)", "company": "Проектное бюро R1", "company_id": "2652734", "city": "Алматы", "published_at": "2025-08-18T13:26:09+0300", "url": "https://hh.ru/vacancy/122408696", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "navisworks", "mentioned_products": ["Navisworks"], "company_phone": null, "company_website": "http://www.r1pro.ru", "company_description": "<p><strong>R1</strong> <strong>—</strong> <strong>одно из ведущих проектных бюро</strong>, реализовавшее десятки значимых проектов на территории России. Также мы ведём совместные работы по партнёрским проектам с коллегами из Лондона и Эдинбурга.</p> <p>Более 10 лет мы создаём сложные и уникальные объекты: аэропорты, бизнес-центры, жилые и многофункциональные комплексы, торговые центры. А в 2021 году наше Проектное Бюро получило статус «резидент Сколково».</p> <p>Наши заказчики – крупнейшие и устойчивые девелоперы, которые заинтересованы в современной прогрессивной архитектуре.</p> <p><strong>Работа в R1 — это:</strong></p> <ul> <li><em>Интересные и значимые проекты</em>, в каждом из которых есть возможность делать жизнь людей лучше в долгосрочной перспективе.</li> <li><em>Сложные и интересные задачи</em>, амбициозные цели перед каждым проектом. Мы идём в ногу с новыми технологиями — всё самое интересное и полезное берём в работу - работаем в BIM (Revit, Civil), используем современные методики расчетов. Наша философия — это достижение высокого качества работ за счёт постоянного обучения и цифровизации бизнеса.</li> <li><em>Команда:</em> <em>работа бок о бок с профессионалами,</em> каждым из которых готов поделиться своим опытом и все это без лишней бюрократизации. Работу мы строим на основе профессиональной компетентности, уважения, ответственности, постоянного совершенствования и достижения результата.</li> <li><em>Профессиональное развитие: </em>мы инвестируем<strong> </strong>в наших опытных коллег и молодые таланты, предоставляя различные варианты обучения: корпоративное (своя BIM-школа, база знаний, библиотека) и внешнее, с использованием различных источников и направлений. Любой сотрудник имеет возможность пройти стажировку в других городах присутствия. А наша организационная структура позволяет специалистам развиваться профессионально и строить как вертикальную, так и горизонтальную карьеру!</li> </ul> <p><strong>Мы — сильная и уверенная команда, и мы ждём тебя, присоединяйся!</strong> <strong>job@r1pro.ru</strong></p>", "company_logo": null, "total_vacancies": 7, "autodesk_vacancies": 1}, {"id": "123951616", "title": "Инженер - конструктор проектировщик", "company": "FAM.ALLIANCE", "company_id": "2659069", "city": "Алматы", "published_at": "2025-08-18T13:11:33+0300", "url": "https://hh.ru/vacancy/123951616", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 400000, "to": 600000, "currency": "KZT", "gross": false}, "salary": "400,000–600,000 KZT", "source_keyword": "inventor", "mentioned_products": ["AutoCAD", "Inventor"], "company_phone": null, "company_website": "https://fam-alliance.kz/", "company_description": "<p><strong>Производственная фармацевтическая компания  «FAM. ALLIANCE»</strong></p>   <p><em>     </em><strong>Юридический адрес</strong>: Казахстан, город Алматы, Алатауский район, Микрорайон Коккайнар, Переулок Жангелдин, дом 14, почтовый индекс 050031.</p> <p><em>     Сайт: </em><em>fam-alliance.kz</em></p> <p><em>     Тел</em><em>:</em><em> </em><em>+</em><em>7 700 169 69 87</em></p> <p><em>     </em><em>E</em><em>-</em><em>mail: </em>zakup3@fam-alliance.kz</p>   <p><strong>Виды деятельности</strong>:</p> <ul> <li>Оптово-розничная реализация лекарственных средств, медицинской техники и изделий медицинского назначения.</li> <li>Производство медицинской техники и мебели;</li> <li>Ремонт и сервисное облуживание медицинской техники.</li> </ul>   <p><strong>О нас:</strong></p> <p>        Компания имеет долгосрочные партнерские отношения с более чем 220 компаниями-заводами производителями, представительствами и дистрибьютерами лекарственных средств, биологических добавок, медицинской техники и изделий медицинского назначения как для детей, так и для взрослых.</p> <p>        Кроме этого, Компания имеет широкую сеть дилеров по Казахстану, в частности в городах Алматы, Астана, Шымкент, Кызылорда, Тараз, Уральск и др. </p> <p>        Заказчиками Компании являются более 300 лечебно-профилактических учреждений, медицинских центров и клиник, в десяти из которых были реализованы проекты по оснащению клиник медицинской техникой и мебелью «под ключ».</p> <p>        Дистрибьютерами производимой нашей продукции являются крупные сети и торговые компании такие как «Технодом», «Белая Техника», Сеть аптек «Рауза», «Медтехснаб», «Фармаком», «Сабах Атырау - sws017» и многие другие.</p> <p>        На балансе компании имеются собственные производственные, складские и офисные помещения более 1000 кв.м, автомобильный парк, производственное профессиональное оборудование.</p> <p>         В нашей команде работает высококвалифицированный штат ИТР, который проводит конструкторские разработки медицинского оборудования и мебели.   </p> <p><strong>               </strong></p> <p><strong>      У Компании имеются следующие лицензии и сертификаты:</strong></p> <p>- Лицензия на занятие «Фармацевтическая деятельность», под подвида лицензируемого вида деятельности: на занятие «Оптовая и розничная реализация лекарственных средств», «Производство медицинских изделий»</p> <p>- Сертификат ISO «Система менеджмента качества <strong>ISO 9001-2016»</strong></p> <p>- Талон о начале деятельности по оптовой реализации медицинской техники от 18.10.2018 года</p> <p>- Талон о начале деятельности по оптовой реализации изделий медицинского назначения от 18.10.2018 года</p>   <p><em>Мы уверены, что работа в нашей компании будет способствовать Вашему профессиональному росту и карьере, а также укрепит наши позиции на рынке.</em></p>   <p><strong><em>С надеждой на успешное сотрудничество, </em></strong><strong><em>Команда </em></strong><strong>FAM. ALLIANCE</strong> </p>", "company_logo": null, "total_vacancies": 4, "autodesk_vacancies": 1}, {"id": "124151369", "title": "BIM-Менеджер", "company": "Шар-Құрылыс", "company_id": "1230569", "city": "Астана", "published_at": "2025-08-18T09:40:08+0300", "url": "https://hh.ru/vacancy/124151369", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 1000000, "to": null, "currency": "KZT", "gross": true}, "salary": "1,000,000 KZT", "source_keyword": "Civil 3d", "mentioned_products": ["AutoCAD", "Revit"], "company_phone": null, "company_website": "http://www.shark.kz", "company_description": "<p>«Наша цель – строить доступно, качественно и красиво!»</p> <p>«Строительная компания ТОО «Шар-Құрылыс» основана в 1998 году и имея за спиной 26-летний опыт работы зарекомендовала себя профессионалом в области строительства. Именно поэтому «Шар-Құрылыс» входит сегодня в число лучших строительных компании Казахстана, которые строят качественное, доступное жильё и коммерческую недвижимость, используя в строительстве только проверенные качественные материалы и технологии.</p> <p>ТОО «Шар-Құрылыс» выполняет целый спектр работ в строительной области: занимается строительно-монтажными работами, капитальным строительством, реконструкцией зданий, ремонтом, отделкой помещений и благоустройством прилегающей к ним территории. Помимо строительства жилых домов компания «Шар-Құрылыс» осуществляет строительство социально значимых объектов промышленного и гражданского строительства.</p> <p>За годы своей деятельности компания была не раз удостоена наградами и орденами, подтверждающими высокую степень профессионализма и качества построенных объектов, вносит посильный вклад в развитие строительной индустрии столицы и республики Казахстан в целом.</p>", "company_logo": null, "total_vacancies": 5, "autodesk_vacancies": 1}, {"id": "123732438", "title": "Дизайнер по мебели", "company": "Pro Mebel", "company_id": "3070788", "city": "Астана", "published_at": "2025-08-18T09:25:58+0300", "url": "https://hh.ru/vacancy/123732438", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 300000, "to": 1500000, "currency": "KZT", "gross": false}, "salary": "300,000–1,500,000 KZT", "source_keyword": "fusion", "mentioned_products": ["AutoCAD", "Fusion", "3ds Max", "3DS Max"], "company_phone": null, "company_website": "", "company_description": "<p>Мы — <strong>Aulet  </strong><strong>производственная мебельная компания,</strong> специализирующаяся на <strong>корпусной мебели на заказ</strong>. Работаем с частными и корпоративными клиентами, создавая функциональные, стильные и долговечные решения для дома, офиса, коммерческих и общественных пространств.</p> <p><strong>Что мы делаем:</strong></p> <ul> <li> <p>Кухни, шкафы-купе, гардеробные, ТВ-зоны, прихожие, ванные;</p> </li> <li> <p>Офисная мебель.</p> </li> <li> <p>Индивидуальные проекты по размерам и дизайну клиента.</p> </li> </ul> <p><strong>Наши преимущества:</strong></p> <ul> <li> <p>Полный цикл: от замера до установки;</p> </li> <li> <p>Собственное производство (цех с современным оборудованием);</p> </li> <li> <p>Профессиональная команда дизайнеров, технологов и сборщиков;</p> </li> <li> <p>Используем только качественные материалы и фурнитуру (Egger, Blum, Hettich и др.);</p> </li> <li> <p>Гарантия на изделия и сопровождение после установки.</p> </li> </ul> <p><strong>Наша цель</strong> — создавать мебель, которая соответствует стилю жизни клиента и прослужит долгие годы.</p> <p>                                                                                                                                                                                                                                                                                                                                                            </p>", "company_logo": null, "total_vacancies": 2, "autodesk_vacancies": 1}, {"id": "123679530", "title": "BIM - координатор", "company": "AQMOL-project", "company_id": "1103589", "city": "Астана", "published_at": "2025-08-18T08:45:01+0300", "url": "https://hh.ru/vacancy/123679530", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "navisworks", "mentioned_products": ["AutoCAD", "Revit", "Navisworks"], "company_phone": null, "company_website": "", "company_description": "<p><strong>ТОО &quot;AQMOL-project&quot;  - проектная организация.</strong></p><p><strong>Наша компания на рынке уже более 20 лет. Мы осуществляем Архитектурно-строительное проектирование объектов культурного, социального и промышленного назначения в г. Нур-Султан и в регионах Казахстана.</strong></p><p><em>Выполняем полный комплекс проектно-сметной документации:</em></p><p><em>Разработка проекта ТЭО,</em></p><ul><li><em>Разработка эскизных проектов,</em></li><li><em>Разработка дизайн проектов,</em></li><li><em>Разработка ландшафтных дизайн проектов,</em></li><li><em>Разработка рабочих проектов,</em></li><li><em>Проектирование наружных инженерных сетей,</em></li><li><em>Разработка сметной документации,</em></li><li><em>Осуществление авторского надзора и сопровождение проекта,</em></li><li><em>Оказание консалтинговых услуг</em></li><li><strong>Наши возможности:</strong></li></ul><p>Разработка объектов разной сложности: малоэтажное проектирование (ИЖС), многоквартирные жилые комплексы (МЖК), общественные здания(административные, спортивные, культурно развлекательные, медицинские и образовательные), спецобьекты,</p><ul><li>Проектируем в 2D и с использованием BIM технологий,</li><li>Систематизированы все шаблоны, стандарты проектирования,</li><li>С 2014 года настроена система для удаленной работы сотрудников, находящихся вне офиса,</li><li>Наши проекты реализованы по всему Казахстану</li><li></li></ul>", "company_logo": null, "total_vacancies": 7, "autodesk_vacancies": 1}, {"id": "124138453", "title": "Конструктор проектировщик для проектирования металлической и корпусной мебели для оснащения МУ", "company": "Medcomfort", "company_id": "3108684", "city": "Шымкент", "published_at": "2025-08-17T20:26:24+0300", "url": "https://hh.ru/vacancy/124138453", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 300000, "to": 500000, "currency": "KZT", "gross": true}, "salary": "300,000–500,000 KZT", "source_keyword": "inventor", "mentioned_products": ["Inventor", "Autodesk"], "company_phone": null, "company_website": "", "company_description": "<p>Товарищество с ограниченной ответственностью &laquo;Medcomfort&raquo; было основано в 2016 году. Главное направление деятельности компании - производство и реализация медицинского оборудования, а также медицинской мебели.</p>\r\n", "company_logo": null, "total_vacancies": 1, "autodesk_vacancies": 1}, {"id": "123067162", "title": "Архитектор-генпланист", "company": "Art-Design Project", "company_id": "11575297", "city": "Астана", "published_at": "2025-08-17T16:12:45+0300", "url": "https://hh.ru/vacancy/123067162", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "Civil 3d", "mentioned_products": ["AutoCAD"], "company_phone": null, "company_website": "", "company_description": "<p>Разработка строительных проектов                                                                                                                                               </p> <p>                                                                                                                                                               </p> <p>                                                                                                                                                                                                                                       </p> <p>                              </p>", "company_logo": null, "total_vacancies": 4, "autodesk_vacancies": 1}, {"id": "123204895", "title": "Главный инженер проекта", "company": "Beles Holding", "company_id": "9002826", "city": "Астана", "published_at": "2025-08-17T14:41:17+0300", "url": "https://hh.ru/vacancy/123204895", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 700000, "to": null, "currency": "KZT", "gross": true}, "salary": "700,000 KZT", "source_keyword": "Civil 3d", "mentioned_products": ["AutoCAD", "Revit"], "company_phone": null, "company_website": "", "company_description": "BELES – динамично развивающаяся строительная компания на рынке недвижимости с 2020 года. Компания успела заработать репутацию надежного и делового партнера. Портфель «BELES» включает 15 объектов. Компания  придерживается неизменных правил успеха: грамотное проектирование, использование новейших материалов и технологий, индивидуальный подход к каждому клиенту и и своевременная сдача объектов.", "company_logo": null, "total_vacancies": 12, "autodesk_vacancies": 1}, {"id": "123035573", "title": "Проектный менеджер", "company": "TS Property Management", "company_id": "4926012", "city": "Алматы", "published_at": "2025-08-17T10:26:56+0300", "url": "https://hh.ru/vacancy/123035573", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "Civil 3d", "mentioned_products": ["Civil 3d"], "company_phone": null, "company_website": "http://www.tspm.kz", "company_description": "<p>ТОО TS Property Management (далее - TSPM.) является Компанией по оценке, анализу и управлению объектами коммерческой недвижимостью, в рамках первого на территории Казахстана Инвестиционного Фонда Недвижимости REAL ESTATE INVESTMENT TRUST TS PROPERTY GROUP OPEN-ENDED INVESTMENT COMNATY ltd.), зарегистрированного в Международном финансовом центре «Астана» (МФЦА).</p> <p>TSPM. управляет двумя крупнейшими торгово-развлекательными центрами Казахстана – ТРЦ Dostyk Plaza и ТРЦ Shymkent Plaza. </p> <p>На территории Казахстана расположены два офиса в городах Алматы и Шымкент. Головной офис TSPM находится в г. Алматы по адресу Самал-2, 111.</p> <p>В компании работают опытные специалисты в области управления коммерческой недвижимостью, строительства, менеджмента, IT, маркетинга, финансов и других направлений.</p> <p>На сегодняшний день, Команда TSPM. насчитывает более 230 сотрудников.</p> <p>Многолетний опыт Компании в бизнесе помогает формировать качественный сервис и команду талантов, при этом использует лучшие мировые практики в области кадрового менеджмента для развития современного HR бренда. Мы предлагаем конкурентную заработную плату, выстраиваем чёткий процесс рекрутмента, чтобы всесторонне оценить потенциал будущих сотрудников в соответствии с ценностями компании. Корпоративная культура TSPM направлена на поддержку лидерства и командной работы, поэтому постоянно инвестируя в человеческий капитал для лучшего взаимодействия и личного развития сотрудников, каждый из которых являются ценностью всего холдинга, в том числе и нас-TSPM.</p> <p>Этапы интервью:  </p> <p>1. Presсreen с hr-менеджером.</p> <p>2. Интервью с линейным руководителем и/или директором департамента.</p> <p>3. В зависимости от позиции -  тестирование по компетенциям.</p> <p>4. В зависимости от позиции -   интервью с генеральным директором и/или акционером.</p> <p>5. Check-up/проверка службой безопасности кандидатов, прошедших успешно тест либо интервью. </p> <p>6. Направление job offer/предложения о работе финальному кандидату от уровня &quot;специалист&quot; и выше. </p> <p>Для тех кандидатов, у которых нет аккаунта в базе Headhuner, либо он неактивен, предусмотрена опция отправки на наш электронный почтовый ящик <em><strong>hr@tsd.kz</strong></em> , просим высылать резюме<strong> </strong><em>с указанием желаемой позиции в теме письма , прикрепить резюме с Вашей фотографией 4*5 в png формате, вкратце сопроводительное письмо <strong>на тему &quot;Мое видение работы на данной позиции с перечислением всех предыдущих достижений либо навыков, которые могут помочь развивать наш бренд и вашу самореализацию&quot;.</strong></em></p> <p>Добро пожаловать в динамично развивающуюся компанию и с нетерпением ждём Ваших резюме!</p> <p>С уважением,</p> <p>Департамент по работе с персоналом</p> <p><strong>                                                                                         </strong></p>", "company_logo": null, "total_vacancies": 5, "autodesk_vacancies": 1}, {"id": "124104605", "title": "Главный инженер проекта", "company": "Pomo Design Center", "company_id": "4756286", "city": "Алматы", "published_at": "2025-08-15T12:10:07+0300", "url": "https://hh.ru/vacancy/124104605", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "Civil 3d", "mentioned_products": ["AutoCAD", "Revit"], "company_phone": null, "company_website": "https://www.instagram.com/tsoy_evgeniy_?igsh=d2l4NGtpNXVzdjcw", "company_description": "<p>Философия Pomo отражает основную мысль постмодернизма: свобода самовыражения и индивидуализм. Это место, объединяющее в себе эстетику, дизайн, творческий подход и дружественную атмосферу.</p> <p>В нашем шоуруме представлено более 15 брендов Европы и Азии с актуальными, нетривиальными идеями современного образа жизни (мебель для дома и офиса, освещение, декоративные аксессуары и текстиль): CAMERICH, GRADO, MZGF. Три направления Компании представляют коллекции мебели и предметов декора от ведущих мировых производителей.</p> <p><strong>Pomo Design Center</strong> - более 100 видов роскошной мебели для дома: гостиной, спальни, столовой, кабинетов, библиотеки и аксессуары.</p> <p>Мы предлагаем целый комплекс услуг: от готовых решений по мебели и декору до разработки дизайн-проектов и декорирования пространств.</p> <p>Нам удалось соединить эстетику, дизайн, творческий подход и дружественную атмосферу!</p> <p><strong>ТОО &quot;Pomo Design Center&quot; </strong>- шоурум дизайнерской мебели для дома</p> <p><strong>ТОО &quot;Union office&quot; - </strong>реализация офисной мебели, комплектация офисных пространств</p> <p><strong>ТОО &quot;Metropolis Ltd&quot; </strong>услуги по проектированию/архитектура/дизайн - архитектурное бюро</p> <p><strong>ТОО &quot;Unimax&quot; </strong>услуги по строительным работам БЦ, ТРЦ, Офисные пространства, Виллы, Гостиницы</p> <p><strong>Инстаграм: https://www.instagram.com/pomo_group?igsh=MTAyaHluMnpqZWhsZg==</strong></p>", "company_logo": null, "total_vacancies": 7, "autodesk_vacancies": 1}, {"id": "124090182", "title": "Архитектор", "company": "РИБЕКС", "company_id": "12067436", "city": "Астана", "published_at": "2025-08-15T08:11:02+0300", "url": "https://hh.ru/vacancy/124090182", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 300000, "to": null, "currency": "KZT", "gross": false}, "salary": "300,000 KZT", "source_keyword": "navisworks", "mentioned_products": ["AutoCAD", "Revit", "Navisworks", "Autodesk"], "company_phone": null, "company_website": "", "company_description": "<p><strong>О компании РИБЕКС</strong></p> <p><strong>ТОО «РИБЕКС»</strong> — проектная компания <strong>I-категории</strong>, осуществляющая профессиональную деятельность в сфере архитектурного и инженерного проектирования в Астане.</p> <p>Мы специализируемся на разработке проектной документации для <strong>жилых</strong>, <strong>общественных</strong> и <strong>промышленных зданий</strong>, обеспечивая полное сопровождение проектов на всех стадиях. В нашей работе мы соединяем современный подход, техническую точность и творческое мышление.</p> <p> <strong>Почему выбирают РИБЕКС?</strong><br />— Надёжная и стабильная компания с профессиональной командой<br />— Участие в значимых проектах в столице и других регионах<br />— Возможности для роста и развития в рамках амбициозной компании<br />— Дружелюбная атмосфера, уважение к каждому сотруднику<br />— Конкурентная заработная плата и условия труда</p> <p><strong>РИБЕКС</strong> — это не просто проектная организация, это команда людей, которые строят будущее. Мы уверены, что сила компании — в её сотрудниках, поэтому мы открыты для талантливых, инициативных и ответственных специалистов.</p> <p><strong>Присоединяйтесь к нам — станьте частью сильной и современной проектной компании с большим будущим!</strong></p>", "company_logo": null, "total_vacancies": 1, "autodesk_vacancies": 1}, {"id": "124070442", "title": "CAM - инженер", "company": "FinTechPro", "company_id": "9558670", "city": "Алматы", "published_at": "2025-08-14T13:59:37+0300", "url": "https://hh.ru/vacancy/124070442", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "powermill", "mentioned_products": ["PowerMill"], "company_phone": null, "company_website": "http://fintechpro.company", "company_description": "<p>Компания <strong>FinTechPro</strong> специализируется на разработке IT решений для кредитования. Сейчас компания развивает свой бизнес в Казахстане и зарубежных странах.</p> <p>Используем в работе технологии как,</p> <ul> <li>удаленная 3D биометрическая идентификация клиента;</li> <li>скоринг-модель по более чем 120 алгоритмам.</li> </ul> <p>Наши продукты предоставляют возможность оформления различных форм кредитования:</p> <ul> <li>краткосрочные и долгосрочные займы;</li> <li>кредитования под цели МСБ;</li> <li>автокредитование и залоговое кредитование.</li> </ul> <p>В компании <strong>FinTechPro</strong> работают по-настоящему фанатеющие от своей работы сотрудники.</p> <p>Мы создаем для людей широкие возможности, позволяющие раскрыть их потенциал и стать лучшими в своем деле.</p>", "company_logo": null, "total_vacancies": 1, "autodesk_vacancies": 1}, {"id": "124068927", "title": "Геодезист-камеральщик", "company": "КомплектСтройДеталь", "company_id": "9799287", "city": "Алматы", "published_at": "2025-08-14T13:29:52+0300", "url": "https://hh.ru/vacancy/124068927", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 500000, "to": 600000, "currency": "KZT", "gross": false}, "salary": "500,000–600,000 KZT", "source_keyword": "Civil 3d", "mentioned_products": ["AutoCAD", "Civil3D"], "company_phone": null, "company_website": "https://www.ksd.kz/", "company_description": "<h2>Проектирование и строительство объектов в промышленной отрасли</h2>   <p><strong>Компания ТОО «КомплектСтройДеталь»</strong> успешно работает на рынке с <strong>2015 года</strong>. </p> <p>Мы специализируемся в строительстве автодорог, открытых площадок, фруктохранилищ, овощехранилищ, морозильных складов и прочих логистических объектов.</p> <p>За этот период нами были построены: <strong>промышленные базы, фруктохранилища, овощехранилища и логистические центры. С 2021 года также занимаемся дорожным строительством.</strong></p> <p>Последние 3 года успешно <strong>реализовали ряд крупных проектов государственного значения</strong>, среди которых выделяем таких заказчиков как <em><strong>ТОО Integra Construction</strong></em> и <em><strong>АО «Алсим Аларко Санайи Тесислери ве Тиджарет»</strong></em> (основной оператор проекта БАКАД).</p>", "company_logo": null, "total_vacancies": 20, "autodesk_vacancies": 1}, {"id": "124066930", "title": "Инженер-конструктор", "company": "ПРОИЗВОДСТВЕННАЯ КОМПАНИЯ LKW", "company_id": "9961588", "city": "Алматы", "published_at": "2025-08-14T12:57:26+0300", "url": "https://hh.ru/vacancy/124066930", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 500000, "to": null, "currency": "KZT", "gross": false}, "salary": "500,000 KZT", "source_keyword": "inventor", "mentioned_products": ["AutoCAD", "Inventor"], "company_phone": null, "company_website": "", "company_description": "<p>Производство прочих готовых металлических изделий                                                                                                                                  </p> <p>                                                                                                                                                                                              </p> <p>                                                                                 </p>", "company_logo": null, "total_vacancies": 1, "autodesk_vacancies": 1}, {"id": "124066115", "title": "Индустриальный дизайнер", "company": "STEPPE COFFEE", "company_id": "11480091", "city": "Алматы", "published_at": "2025-08-14T12:42:55+0300", "url": "https://hh.ru/vacancy/124066115", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": null, "to": 100000, "currency": "KZT", "gross": true}, "salary": "100,000 KZT", "source_keyword": "fusion", "mentioned_products": ["Fusion"], "company_phone": null, "company_website": "", "company_description": "<p>Steppe Coffee is an experiential business that focuses on the fusion of coffee shops and tea houses. Our ambition is to push further the notion of the Third Space into the realm of the Fourth Space. By combining both digital and physical products we aim to be at the forefront of innovation.</p>", "company_logo": null, "total_vacancies": 4, "autodesk_vacancies": 1}, {"id": "124032729", "title": "Инженер-электронщик", "company": "БТ Сигнал", "company_id": "6118753", "city": "Астана", "published_at": "2025-08-14T12:32:04+0300", "url": "https://hh.ru/vacancy/124032729", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 400000, "to": null, "currency": "KZT", "gross": false}, "salary": "400,000 KZT", "source_keyword": "navisworks", "mentioned_products": ["AutoCAD", "Navisworks"], "company_phone": null, "company_website": "https://btsignalkaz.kz/", "company_description": "<p><strong>ТОО «БТ Сигнал»</strong> — современная и динамично развивающаяся компания, созданная в 2010 году. Уже более 10-ти лет мы успешно внедряем и обслуживаем самые передовые системы обеспечения безопасности и управления движением поездов, получившие широкое распространение на железных дорогах Казахстана. Это революционные технологии, которые при минимальных инвестициях повышают эффективность железных дорог за счет увеличения пропускной способности и повышения безопасности при одновременном сокращении эксплуатационных расходов.<br /><br /><strong>ТОО «БТ Сигнал»</strong> - единственная компания в Республике Казахстан, сертифицированная для внедрения и обслуживания современных систем СЦБ.<br /> </p> <p><strong>Направления деятельности: </strong></p> <p>- Проектирование;</p> <p>- Монтаж и наладка;</p> <p>- Производство;</p> <p>- Сервис;</p> <p>- Обучение.</p> <p>Помимо предоставления полного комплекса инженерных услуг, наша компания организовала собственное производство и монтаж печатных плат для систем СЦБ, а также занимается поставками широкого спектра оборудования СЦБ в партнерстве с ведущими производителями.</p> <p><strong>Миссия: </strong>Быть лидирующей компанией, предоставляющей инженерные услуги по внедрению и обслуживанию систем централизации и блокировки на объектах железнодорожной инфраструктуры Казахстана, организовывать поставки широкого спектра оборудования СЦБ, а также производить печатные платы высокого качества для данных систем;</p> <p><strong>Видение: </strong>Будучи лидером в своей области, обеспечивать заказчика надежными, безопасными, высокоэффективными продуктами и решениями, удовлетворяя все его потребности;</p> <p><strong>Безопасность: </strong>Подтверждена сертификатами SIL4 и ТР ТС;</p> <p><strong>Качество: </strong>Современные технологии обеспечивают высокую надежность;</p> <p><strong>Цена: </strong>Широкая линейка продуктов позволяет найти оптимальное решение;</p> <p><strong>Сервис: </strong>Компания «БТ Сигнал» обеспечивает высокий уровень технического обслуживания поставляемых систем. Сопровождение систем микропроцессорной централизации осуществляется в течение всего срока эксплуатации. Действует служба круглосуточной технической поддержки 7 дней в неделю (24/7).</p>   <p><strong>Участие в реализации крупнейших инфрастуктурных проектов Республики Казахстан</strong>:</p> <p>1. Строительство линии Узень – Болашак (143 км, 8 станций)<br />2. Строительство линии Жетыген – Алтынколь (286 км, 15 станций)<br />3. Строительство коридора Аркалык – Шубарколь (214 км, 7 станций)<br />4. Строительство новых железнодорожных линий Бейнеу – Шалкар и Жезказган-Саксаул (517 км, 49 станций)<br />5. Строительство линии Боржакты – Ерсай – порт Курык (3 станции)<br />6. Вокзал Нурлы Жол (1 объект)<br />7. Внедрение ИСУПП RAIL TMS</p> <p>Уже более 10-ти лет мы участвуем в реализации крупнейших инфраструктурных проектов.</p>", "company_logo": null, "total_vacancies": 1, "autodesk_vacancies": 1}, {"id": "124020538", "title": "Process Engineer", "company": "Bolashak Atyrau", "company_id": "75514", "city": "Актау", "published_at": "2025-08-13T16:00:50+0300", "url": "https://hh.ru/vacancy/124020538", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "navisworks", "mentioned_products": ["AutoCAD", "Navisworks"], "company_phone": null, "company_website": "http://www.bolashak.com", "company_description": "<p><em>Bolashak is a market leader in the provision of Technical &amp; Engineering solutions to Kazakhstan&rsquo;s Oil &amp; Gas, Construction, Mining and other industries. We have been providing services in Kazakhstan since 2000 and have registered and fully operational offices in Atyrau, Almaty, Aksai, Aktau, Astana, Tengiz and London. Bolashak provides the following Technical and Engineering Support services: </em><em>&uuml;</em><em>QA/QC Inspection Services </em><em>&uuml;</em><em>Industrial Services - ranging from the supply of shutdown and maintenance personnel, scaffolding, Coatings and Insulation application to more specialized services &ndash; Dimensional Control Services (including 2D and 3D modeling and laser scanning) </em><em>&uuml;</em><em>Supply of National Manpower </em><em>&uuml;</em><em>Recruitment </em><em>&uuml;</em><em>Training Services (through our JV Company Seftec Global Training) </em><em>&uuml;</em><em>Commissioning and Electrical / Instrumentation Services Bolashak International, from its offices in Farnborough, provides a complete Technical and Engineering consultancy service to the Oil and Gas industry in the UK, Europe and other international locations.</em></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong><em>Company details</em></strong></p>\r\n\r\n<p><strong><em>Headquarters</em></strong></p>\r\n\r\n<p><em>Atyrau </em></p>\r\n\r\n<p><strong><em>Year founded</em></strong></p>\r\n\r\n<p><em>2000</em></p>\r\n\r\n<p><strong><em>Company type</em></strong></p>\r\n\r\n<p><em>Privately Held</em></p>\r\n\r\n<p><strong><em>Company size</em></strong></p>\r\n\r\n<p><em>1,001-5,000 employees </em></p>\r\n\r\n<p><strong><em>Specialties</em></strong></p>\r\n\r\n<p><em>QA/QC Inspection, Oil &amp; Gas, Industraial Services, Minerails &amp; Metals, National Manpower, Onshore/Offshore, Recruitment/Head Hunting, Petrochemical, Training Services, and Commissioning and Electrical/Instrumentation Services </em></p>\r\n", "company_logo": null, "total_vacancies": 34, "autodesk_vacancies": 1}, {"id": "124004788", "title": "Ведущий инженер по наружному водоснабжению и канализации (ВК)", "company": "Bolashak Atyrau", "company_id": "75514", "city": "Атырау", "published_at": "2025-08-13T11:59:16+0300", "url": "https://hh.ru/vacancy/124004788", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "navisworks", "mentioned_products": ["AutoCAD", "Navisworks"], "company_phone": null, "company_website": "http://www.bolashak.com", "company_description": "<p><em>Bolashak is a market leader in the provision of Technical &amp; Engineering solutions to Kazakhstan&rsquo;s Oil &amp; Gas, Construction, Mining and other industries. We have been providing services in Kazakhstan since 2000 and have registered and fully operational offices in Atyrau, Almaty, Aksai, Aktau, Astana, Tengiz and London. Bolashak provides the following Technical and Engineering Support services: </em><em>&uuml;</em><em>QA/QC Inspection Services </em><em>&uuml;</em><em>Industrial Services - ranging from the supply of shutdown and maintenance personnel, scaffolding, Coatings and Insulation application to more specialized services &ndash; Dimensional Control Services (including 2D and 3D modeling and laser scanning) </em><em>&uuml;</em><em>Supply of National Manpower </em><em>&uuml;</em><em>Recruitment </em><em>&uuml;</em><em>Training Services (through our JV Company Seftec Global Training) </em><em>&uuml;</em><em>Commissioning and Electrical / Instrumentation Services Bolashak International, from its offices in Farnborough, provides a complete Technical and Engineering consultancy service to the Oil and Gas industry in the UK, Europe and other international locations.</em></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong><em>Company details</em></strong></p>\r\n\r\n<p><strong><em>Headquarters</em></strong></p>\r\n\r\n<p><em>Atyrau </em></p>\r\n\r\n<p><strong><em>Year founded</em></strong></p>\r\n\r\n<p><em>2000</em></p>\r\n\r\n<p><strong><em>Company type</em></strong></p>\r\n\r\n<p><em>Privately Held</em></p>\r\n\r\n<p><strong><em>Company size</em></strong></p>\r\n\r\n<p><em>1,001-5,000 employees </em></p>\r\n\r\n<p><strong><em>Specialties</em></strong></p>\r\n\r\n<p><em>QA/QC Inspection, Oil &amp; Gas, Industraial Services, Minerails &amp; Metals, National Manpower, Onshore/Offshore, Recruitment/Head Hunting, Petrochemical, Training Services, and Commissioning and Electrical/Instrumentation Services </em></p>\r\n", "company_logo": null, "total_vacancies": 34, "autodesk_vacancies": 2}, {"id": "123945623", "title": "Преподаватель мужского труда", "company": "ROLAB ACADEMY", "company_id": "12213263", "city": "Алматы", "published_at": "2025-08-12T12:25:31+0300", "url": "https://hh.ru/vacancy/123945623", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 300000, "to": 350000, "currency": "KZT", "gross": false}, "salary": "300,000–350,000 KZT", "source_keyword": "fusion", "mentioned_products": ["Fusion"], "company_phone": null, "company_website": "", "company_description": "<p><strong>ROLAB Academy</strong> — это современная образовательная компания, которая развивает детей и подростков в сфере IT, технологий и соревновательной робототехники. Мы начинаем обучение с 5 лет и ведём учеников до сложных инженерных проектов и побед на международных соревнованиях. Многие выпускники возвращаются в команду уже в роли наставников, передавая свой опыт новым поколениям. Так мы создали <strong>собственную школу развития</strong>, где профессионально растут и ученики, и сотрудники.</p> <p>Мы сотрудничаем с <strong>Astana Hub</strong>, <strong>Techorda</strong>, а также с крупнейшими частными школами, входящими в <strong>топ-25 учебных заведений Казахстана</strong>. Наши преподаватели работают с современным оборудованием и новейшими технологиями, а всю материальную базу мы предоставляем полностью.</p> <p><strong>Что мы предлагаем:</strong></p> <ul> <li> <p><strong>Заработная плата выше средней по рынку</strong> для преподавателей</p> </li> <li> <p><strong>Обучение и повышение квалификации за счёт компании</strong></p> </li> <li> <p><strong>Вертикальный и горизонтальный карьерный рост</strong> — мы отмечаем успехи, поддерживаем в достижении целей и помогаем развивать сильные стороны</p> </li> <li> <p><strong>Удобный график и условия работы</strong>, адаптированные под преподавателей</p> </li> <li> <p><strong>Минимум отчётности</strong>, максимум свободы для идей и экспериментов</p> </li> <li> <p>Поддержку в реализации собственных проектов</p> </li> <li> <p><strong>Дружный молодой коллектив</strong> и здоровую корпоративную культуру, где ценят инициативу и взаимопомощь</p> </li> </ul> <p>Работая у нас, вы сможете влиять на будущее образования, развивать собственные компетенции и быть частью команды, где ценят технологии, креатив и желание делать больше, чем просто «уроки по расписанию». В <strong>ROLAB Academy</strong> преподаватель — это наставник, партнёр по развитию и вдохновитель для учеников.</p>", "company_logo": null, "total_vacancies": 3, "autodesk_vacancies": 1}, {"id": "123926149", "title": "Инженер-конструктор", "company": "Электромонтаж", "company_id": "1274256", "city": "Алматы", "published_at": "2025-08-12T08:01:55+0300", "url": "https://hh.ru/vacancy/123926149", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 400000, "to": null, "currency": "KZT", "gross": false}, "salary": "400,000 KZT", "source_keyword": "inventor", "mentioned_products": ["Inventor"], "company_phone": null, "company_website": "http://www.alageum-electric.kz/", "company_description": "<p><strong>«Alageum Electric»</strong> – группа компании, включает в себя более 30-ти крупных предприятий и заводов, успешно действующих в сфере электроэнергетики, электромашиностроения и строительства.</p> <p><strong>Акционерное общество «Электромонтаж (АО «ЭЛМО»)</strong> берет начало с создания 17 июня 1935 года Бюро проектно-монтажных работ в г.Алматы Ташкентской проектно-монтажной конторы союзного треста «Электромонтаж».</p>", "company_logo": null, "total_vacancies": 16, "autodesk_vacancies": 1}, {"id": "123916827", "title": "Oracle Fusion Cloud Engineer", "company": "Andersen", "company_id": "851604", "city": "Астана", "published_at": "2025-08-11T17:43:04+0300", "url": "https://hh.ru/vacancy/123916827", "employment": "Полная занятость", "schedule": "Удаленная работа", "salary_raw": null, "salary": null, "source_keyword": "fusion", "mentioned_products": ["Fusion"], "company_phone": null, "company_website": "http://andersenlab.com", "company_description": "<p><strong>ANDERSEN</strong> – это команда, создающая качественное программное обеспечение для клиентов на всех континентах, кроме (пока что) Антарктиды.</p> <p>Компания основана в 2007 году и за это время успешно пережила все кризисы. Без сокращений и потрясений, всё это время продолжая расти. </p> <p><strong>ANDERSEN</strong> - работодатель года по версии Habrahabr, призёр премии HR-brand в Беларуси и входит в топ-10 IT-работодателей на крупнейших рейтинговых площадках.</p> <p><strong>ПРИСОЕДИНЯЙСЯ К НАМ</strong></p> <p><strong>Instagram</strong><strong>  </strong>   https://www.instagram.com/andersencompany/<br /><strong>Вконтакте </strong>   https://vk.com/andersensoft/<br /><strong>Facebook </strong>     https://www.facebook.com/Andersensoft/<br /><strong>LinkedIn  </strong>     https://www.linkedin.com/company/andersen-lab/</p> <p><strong>Работая с нами, ты вырастешь как профессионал, увидишь мир и почувствуешь, как своими руками делаешь его лучше!</strong></p>", "company_logo": null, "total_vacancies": 173, "autodesk_vacancies": 1}, {"id": "123895657", "title": "Ведущий архитектор-проектировщик", "company": "Engineering Services", "company_id": "5795064", "city": "Астана", "published_at": "2025-08-11T12:44:16+0300", "url": "https://hh.ru/vacancy/123895657", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "bim360", "mentioned_products": ["bim360"], "company_phone": null, "company_website": "", "company_description": "<p><strong>ENGINEERING</strong><strong> SERVICES</strong><strong> </strong>– это инжиниринговая компания, оказывающая услуги в сфере строительства: технический надзор и обследование, топосъемка, управление проектами, финансово-технический аудит, услуги ПТО, проектирование, сопровождение по ДДУ, разработка и адаптация техкарт.</p> <p>Наша компания была первой внедрившей цифровые технологии в мониторинг строительства.</p> <p>Мы работаем с <strong>2013</strong> года. На сегодняшний день компания представлена в <strong>Астане, Алматы, Атырау, Шымкенте, Ташкенте, Бишкеке</strong> где работают более <strong>4</strong><strong>00</strong> сотрудников.</p> <p>Мы сопровождали такие проекты как: гостиница Hilton Astana, легкоатлетический спортивный комплекс &quot;Qazaqstan&quot;, пешеходный мост Атырау, огромное количество жилых комплексов, школ.</p> <p>Инстаграм: https://www.instagram.com/engineering_services_too</p> <p>Наши партнеры: BI Group, BAZIS-A, ORDA INVEST, NRG, IPC GROUP, Ассоциация Застройщиков Казахстана и другие.</p>", "company_logo": null, "total_vacancies": 22, "autodesk_vacancies": 1}, {"id": "123883914", "title": "Инженер ПТО по общестроительным работам", "company": "BI Group", "company_id": "11963936", "city": "Алматы", "published_at": "2025-08-11T10:31:04+0300", "url": "https://hh.ru/vacancy/123883914", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "navisworks", "mentioned_products": ["AutoCAD", "Navisworks"], "company_phone": null, "company_website": "", "company_description": "<p><strong>BI Group — ведущий девелопер Казахстана</strong><br /><strong>30 лет на рынке строительства</strong><br /><strong>7 млн м² жилья</strong><br /><strong>250 реализованных проектов</strong> по всей стране</p> <p><strong>BI Group</strong> — крупнейший многопрофильный холдинг, объединяющий ведущие компании в строительстве, недвижимости, образовании, сервисе и инжиниринге.</p> <h3><strong>В структуру BI Group входят:</strong></h3> <p><u><strong>BI Construction &amp; Engineering</strong></u>Реализует стратегические проекты промышленного и инфраструктурного назначения, включая EPC-контракты полного цикла — от проектирования до ввода в эксплуатацию. Компания успешно завершила масштабные объекты, такие как мост через Иртыш в Павлодаре, солнечную электростанцию Shaulder Solar Plant (50 МВт) и магистральный канал в Туркестанской области.  Команда высококвалифицированных специалистов обеспечивает высокий уровень качества, безопасности и управления на всех этапах реализации проектов.</p> <p><u><strong>BI Development</strong></u><br />Крупнейший застройщик жилья и коммерческой недвижимости в Астане, Алматы, Шымкенте, Атырау, Павлодаре, Петропавловске и Семее. Проекты развиваются через подразделения <strong>BI Development North &amp; South</strong>. Более 7 млн м² построенного жилья и 250 объектов.<br /><strong>Коммерческий блок</strong> BI Development занимается продажей жилой и коммерческой недвижимости в Казахстане и за рубежом, сопровождая клиента на всех этапах — от подбора до оформления.<br />Покупка и управление объектами доступны через цифровые сервисы, включая приложение <strong>BIGApp</strong>.</p> <p><u><strong>BI Property</strong></u><br />Обеспечивает профессиональное управление жилой и коммерческой недвижимостью, поддерживая высокие стандарты эксплуатации, безопасности и комфорта. Компания сопровождает объекты на всех этапах жизненного цикла — от ввода в эксплуатацию до ежедневной заботы о качестве проживания, обеспечивая эффективную и устойчивую среду для клиентов.</p> <p><u><strong>BI Service</strong></u><br />Обеспечивает комплексное управление жилыми домами, рассматривая каждый объект как живой организм, требующий ухода и внимания. После сдачи дома переходят в надёжные руки команды BI Service, которая следит за чистотой, порядком и исправной работой всех инженерных систем. Жители получают круглосуточную поддержку через мобильное приложение BI Service, аварийную линию и Центр заботы, что позволяет оперативно решать любые вопросы, связанные с проживанием.</p> <p><u><strong>BI Education</strong></u><br />Разрабатывает и реализует образовательные программы, внедряя эффективные обучающие решения в рамках BI University и социальных инициатив. Компания активно участвует в развитии системы образования, поддерживая проекты, направленные на повышение качества обучения и профессионального роста. BI Education также занимается благотворительной деятельностью, оказывая поддержку детям с особыми потребностями через фонд «BI-Жұлдызай».</p> <p><u><strong>BI International</strong></u><br />Отвечает за международные проекты и расширение присутствия BI Group на глобальном рынке. Компания реализует жилые и коммерческие объекты в США, ОАЭ, Узбекистане и других странах, адаптируя лучшие практики и инновационные решения к требованиям различных рынков. BI International стремится укреплять позиции холдинга на международной арене, развивая партнёрские отношения и внедряя передовые технологии в строительстве и управлении недвижимостью.</p> <h3><strong>Наши ценности — основа решений, действий и корпоративной культуры:</strong></h3> <ol> <li> <p><strong>Порядочность в каждом действии</strong> — держим слово и строим безупречную репутацию.</p> </li> <li> <p><strong>Счастье клиента в основе наших усилий</strong> — стремимся превзойти ожидания.</p> </li> <li> <p><strong>Кайдзен как образ жизни</strong> — непрерывное совершенствование и инновации.</p> </li> <li> <p><strong>Лучшая команда, опережающая время</strong> — решительность, ответственность и уважение.</p> </li> <li> <p><strong>Усердная работа, приносящая результат</strong> — дисциплина и вовлечённость в каждый проект.</p> </li> </ol> <p><strong>BI Group</strong> — это качество, надёжность и развитие. Мы не просто строим — мы создаём комфортную среду для жизни и работы.<br />Подробнее → bi.group/ru/company</p>", "company_logo": null, "total_vacancies": 205, "autodesk_vacancies": 1}, {"id": "123883832", "title": "BIM- координатор (инженерные сети)", "company": "RAS Group Project", "company_id": "4547583", "city": "Алматы", "published_at": "2025-08-11T10:29:54+0300", "url": "https://hh.ru/vacancy/123883832", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "navisworks", "mentioned_products": ["AutoCAD", "Revit", "Navisworks"], "company_phone": null, "company_website": "http://www.rasgroup.kz", "company_description": "<p><strong>RAS Group Project</strong> занимается проектированием Жилых, Коммерческих и Социальных объектов на рынке Казахстана.</p> <p>Штат компании 150 человек</p> <p>Мы проектируем в Алматы, Шымкенте, России, Узбекистане</p> <p><strong>Базовыми принципами ведения бизнеса являются:</strong></p> <ul> <li>Клиентоориентированность</li> <li>Выявление и предвосхищение потребности партнера</li> <li>Оптимальные решения</li> <li>Скорость исполнения</li> </ul> <p><strong>Ключевые ценности компании:          </strong>                                                                                            </p> <ul> <li><strong>Ответственность</strong> - каждый сотрудник должен быть ответственным по отношению к компании, коллегам и партнерам. Ответственность заключается на принципах уважения к деятельности, собственности и планам компании, во взаимной поддержке, содействию и не приемлемости безразличия по отношению к коллегам и партнерам.</li> <li><strong>Порядочность</strong> - наличие комплекса человеческих качеств соответствующих его жизненным принципам и воспитанию.</li> <li><strong>Надежность</strong> - В понимание надежности закладываются такие понятия как: обязательность, честность, пунктуальность и самоотверженность.</li> <li><strong>Профессиональная компетентность</strong> - полное понимание и качественное выполнение своих служебных обязанностей.</li> <li><strong>Высокая эффективность</strong> - Способность выполнения и получения высокого результата при оптимальных затратах ресурсов и времени.</li> <li><strong>Взаимоуважение</strong> - отношение к компании и коллегам с высоким уровнем уважения. Благоприятные отношения между сотрудниками залог наличия здорового климата в компании необходимого для комфортной и продуктивной работы.                                                                                                                                                                     </li> </ul> <p>                                                                                                                                                                                                    </p>", "company_logo": null, "total_vacancies": 29, "autodesk_vacancies": 1}, {"id": "123807079", "title": "Ведущий инженер НВК", "company": "Bolashak Atyrau", "company_id": "75514", "city": "Атырау", "published_at": "2025-08-08T09:19:16+0300", "url": "https://hh.ru/vacancy/123807079", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "navisworks", "mentioned_products": ["AutoCAD", "Navisworks"], "company_phone": null, "company_website": "http://www.bolashak.com", "company_description": "<p><em>Bolashak is a market leader in the provision of Technical &amp; Engineering solutions to Kazakhstan&rsquo;s Oil &amp; Gas, Construction, Mining and other industries. We have been providing services in Kazakhstan since 2000 and have registered and fully operational offices in Atyrau, Almaty, Aksai, Aktau, Astana, Tengiz and London. Bolashak provides the following Technical and Engineering Support services: </em><em>&uuml;</em><em>QA/QC Inspection Services </em><em>&uuml;</em><em>Industrial Services - ranging from the supply of shutdown and maintenance personnel, scaffolding, Coatings and Insulation application to more specialized services &ndash; Dimensional Control Services (including 2D and 3D modeling and laser scanning) </em><em>&uuml;</em><em>Supply of National Manpower </em><em>&uuml;</em><em>Recruitment </em><em>&uuml;</em><em>Training Services (through our JV Company Seftec Global Training) </em><em>&uuml;</em><em>Commissioning and Electrical / Instrumentation Services Bolashak International, from its offices in Farnborough, provides a complete Technical and Engineering consultancy service to the Oil and Gas industry in the UK, Europe and other international locations.</em></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong><em>Company details</em></strong></p>\r\n\r\n<p><strong><em>Headquarters</em></strong></p>\r\n\r\n<p><em>Atyrau </em></p>\r\n\r\n<p><strong><em>Year founded</em></strong></p>\r\n\r\n<p><em>2000</em></p>\r\n\r\n<p><strong><em>Company type</em></strong></p>\r\n\r\n<p><em>Privately Held</em></p>\r\n\r\n<p><strong><em>Company size</em></strong></p>\r\n\r\n<p><em>1,001-5,000 employees </em></p>\r\n\r\n<p><strong><em>Specialties</em></strong></p>\r\n\r\n<p><em>QA/QC Inspection, Oil &amp; Gas, Industraial Services, Minerails &amp; Metals, National Manpower, Onshore/Offshore, Recruitment/Head Hunting, Petrochemical, Training Services, and Commissioning and Electrical/Instrumentation Services </em></p>\r\n", "company_logo": null, "total_vacancies": 34, "autodesk_vacancies": 3}, {"id": "123798550", "title": "Главный инженер", "company": "Этар", "company_id": "9502461", "city": "Алматы", "published_at": "2025-08-08T06:22:18+0300", "url": "https://hh.ru/vacancy/123798550", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 600000, "to": null, "currency": "KZT", "gross": false}, "salary": "600,000 KZT", "source_keyword": "navisworks", "mentioned_products": ["AutoCAD", "Revit", "Civil 3D", "Navisworks"], "company_phone": null, "company_website": "", "company_description": "<h2><em>ТОО &quot;Этар&quot;</em></h2> <h3><em> </em></h3> <p><strong>Строительство Коммерческих и Жилых Объектов:</strong> Наши работы в сфере строительства охватывают широкий спектр, включая коммерческие и жилые объекты. Мы специализируемся в создании современных, функциональных и устойчивых к эксплуатации помещений. Независимо от размера проекта, наша команда стремится к выдающемуся качеству, используя инновационные подходы и передовые строительные технологии.</p> <p><strong>Обслуживание Заводов:</strong> Мы предоставляем комплексные услуги по обслуживанию различных заводов, обеспечивая их надежную и эффективную работу. Наш опыт в области технического обслуживания позволяет нашим клиентам сосредотачиваться на своей основной деятельности, зная, что инженеры и специалисты по обслуживанию заботятся о безупречной работе их производственных мощностей.</p> <p><strong>Продажа Нефтегазового Оборудования:</strong> Как эксперты в области нефтегазового оборудования, мы предлагаем качественные решения для предприятий и компаний в России, Узбекистане и Казахстане. Наш каталог включает в себя передовые технологии и оборудование, спроектированные для эффективного использования в нефтегазовой промышленности. Наша команда обеспечивает не только поставку оборудования, но и техническую поддержку, консультации и сервисное обслуживание.</p> <p><strong>Ценности Компании:</strong></p> <ul> <li>Качество и Профессионализм: Мы стремимся к высоким стандартам в нашей работе, обеспечивая долгосрочные и взаимовыгодные отношения с клиентами.</li> <li>Инновации и Технологии: Мы постоянно следим за новейшими технологиями и инновациями, чтобы предоставлять клиентам передовые решения.</li> <li>Надежность и Ответственность: Наша компания гарантирует надежность во всех аспектах деятельности, а также открытость и прозрачность в коммуникации с клиентами и партнерами.</li> </ul> <p><strong>Присоединяйтесь к нам, чтобы создавать качественные пространства и обеспечивать надежное функционирование производств!</strong></p>", "company_logo": null, "total_vacancies": 4, "autodesk_vacancies": 1}, {"id": "123570213", "title": "Инженер по Оперативному Учёту", "company": "BI Group", "company_id": "11963936", "city": "Астана", "published_at": "2025-08-04T10:25:24+0300", "url": "https://hh.ru/vacancy/123570213", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "bim360", "mentioned_products": ["AutoCAD"], "company_phone": null, "company_website": "", "company_description": "<p><strong>BI Group — ведущий девелопер Казахстана</strong><br /><strong>30 лет на рынке строительства</strong><br /><strong>7 млн м² жилья</strong><br /><strong>250 реализованных проектов</strong> по всей стране</p> <p><strong>BI Group</strong> — крупнейший многопрофильный холдинг, объединяющий ведущие компании в строительстве, недвижимости, образовании, сервисе и инжиниринге.</p> <h3><strong>В структуру BI Group входят:</strong></h3> <p><u><strong>BI Construction &amp; Engineering</strong></u>Реализует стратегические проекты промышленного и инфраструктурного назначения, включая EPC-контракты полного цикла — от проектирования до ввода в эксплуатацию. Компания успешно завершила масштабные объекты, такие как мост через Иртыш в Павлодаре, солнечную электростанцию Shaulder Solar Plant (50 МВт) и магистральный канал в Туркестанской области.  Команда высококвалифицированных специалистов обеспечивает высокий уровень качества, безопасности и управления на всех этапах реализации проектов.</p> <p><u><strong>BI Development</strong></u><br />Крупнейший застройщик жилья и коммерческой недвижимости в Астане, Алматы, Шымкенте, Атырау, Павлодаре, Петропавловске и Семее. Проекты развиваются через подразделения <strong>BI Development North &amp; South</strong>. Более 7 млн м² построенного жилья и 250 объектов.<br /><strong>Коммерческий блок</strong> BI Development занимается продажей жилой и коммерческой недвижимости в Казахстане и за рубежом, сопровождая клиента на всех этапах — от подбора до оформления.<br />Покупка и управление объектами доступны через цифровые сервисы, включая приложение <strong>BIGApp</strong>.</p> <p><u><strong>BI Property</strong></u><br />Обеспечивает профессиональное управление жилой и коммерческой недвижимостью, поддерживая высокие стандарты эксплуатации, безопасности и комфорта. Компания сопровождает объекты на всех этапах жизненного цикла — от ввода в эксплуатацию до ежедневной заботы о качестве проживания, обеспечивая эффективную и устойчивую среду для клиентов.</p> <p><u><strong>BI Service</strong></u><br />Обеспечивает комплексное управление жилыми домами, рассматривая каждый объект как живой организм, требующий ухода и внимания. После сдачи дома переходят в надёжные руки команды BI Service, которая следит за чистотой, порядком и исправной работой всех инженерных систем. Жители получают круглосуточную поддержку через мобильное приложение BI Service, аварийную линию и Центр заботы, что позволяет оперативно решать любые вопросы, связанные с проживанием.</p> <p><u><strong>BI Education</strong></u><br />Разрабатывает и реализует образовательные программы, внедряя эффективные обучающие решения в рамках BI University и социальных инициатив. Компания активно участвует в развитии системы образования, поддерживая проекты, направленные на повышение качества обучения и профессионального роста. BI Education также занимается благотворительной деятельностью, оказывая поддержку детям с особыми потребностями через фонд «BI-Жұлдызай».</p> <p><u><strong>BI International</strong></u><br />Отвечает за международные проекты и расширение присутствия BI Group на глобальном рынке. Компания реализует жилые и коммерческие объекты в США, ОАЭ, Узбекистане и других странах, адаптируя лучшие практики и инновационные решения к требованиям различных рынков. BI International стремится укреплять позиции холдинга на международной арене, развивая партнёрские отношения и внедряя передовые технологии в строительстве и управлении недвижимостью.</p> <h3><strong>Наши ценности — основа решений, действий и корпоративной культуры:</strong></h3> <ol> <li> <p><strong>Порядочность в каждом действии</strong> — держим слово и строим безупречную репутацию.</p> </li> <li> <p><strong>Счастье клиента в основе наших усилий</strong> — стремимся превзойти ожидания.</p> </li> <li> <p><strong>Кайдзен как образ жизни</strong> — непрерывное совершенствование и инновации.</p> </li> <li> <p><strong>Лучшая команда, опережающая время</strong> — решительность, ответственность и уважение.</p> </li> <li> <p><strong>Усердная работа, приносящая результат</strong> — дисциплина и вовлечённость в каждый проект.</p> </li> </ol> <p><strong>BI Group</strong> — это качество, надёжность и развитие. Мы не просто строим — мы создаём комфортную среду для жизни и работы.<br />Подробнее → bi.group/ru/company</p>", "company_logo": null, "total_vacancies": 205, "autodesk_vacancies": 2}, {"id": "123396911", "title": "React Native Senior Developer", "company": "Itransition", "company_id": "204511", "city": "Астана", "published_at": "2025-07-29T21:52:57+0300", "url": "https://hh.ru/vacancy/123396911", "employment": "Полная занятость", "schedule": "Удаленная работа", "salary_raw": null, "salary": null, "source_keyword": "fusion", "mentioned_products": ["Fusion"], "company_phone": null, "company_website": "https://www.itransition.com/careers/", "company_description": "<p>Компания <strong>Itransition </strong>— один из лидеров мирового рынка ИТ-решений и услуг и неоднократный победитель конкурса «Брэнд года» в категории «Лучший работодатель».</p> <p>Работая и с крупным бизнесом, и со стартапами, мы предоставляем полный комплекс услуг по разработке программного обеспечения, интеграции приложений, стратегического и технологического ИТ-консалтинга, тестирования, сопровождения и поддержки ПО.</p> <p>Больше информации на https://www.itransition.com/careers</p>", "company_logo": null, "total_vacancies": 86, "autodesk_vacancies": 1}, {"id": "122528892", "title": "Заместитель руководителя проекта (дорожное строительство)", "company": "BI Group", "company_id": "11963936", "city": "Петропавловск", "published_at": "2025-07-29T07:38:22+0300", "url": "https://hh.ru/vacancy/122528892", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": null, "salary": null, "source_keyword": "bim360", "mentioned_products": ["AutoCAD"], "company_phone": null, "company_website": "", "company_description": "<p><strong>BI Group — ведущий девелопер Казахстана</strong><br /><strong>30 лет на рынке строительства</strong><br /><strong>7 млн м² жилья</strong><br /><strong>250 реализованных проектов</strong> по всей стране</p> <p><strong>BI Group</strong> — крупнейший многопрофильный холдинг, объединяющий ведущие компании в строительстве, недвижимости, образовании, сервисе и инжиниринге.</p> <h3><strong>В структуру BI Group входят:</strong></h3> <p><u><strong>BI Construction &amp; Engineering</strong></u>Реализует стратегические проекты промышленного и инфраструктурного назначения, включая EPC-контракты полного цикла — от проектирования до ввода в эксплуатацию. Компания успешно завершила масштабные объекты, такие как мост через Иртыш в Павлодаре, солнечную электростанцию Shaulder Solar Plant (50 МВт) и магистральный канал в Туркестанской области.  Команда высококвалифицированных специалистов обеспечивает высокий уровень качества, безопасности и управления на всех этапах реализации проектов.</p> <p><u><strong>BI Development</strong></u><br />Крупнейший застройщик жилья и коммерческой недвижимости в Астане, Алматы, Шымкенте, Атырау, Павлодаре, Петропавловске и Семее. Проекты развиваются через подразделения <strong>BI Development North &amp; South</strong>. Более 7 млн м² построенного жилья и 250 объектов.<br /><strong>Коммерческий блок</strong> BI Development занимается продажей жилой и коммерческой недвижимости в Казахстане и за рубежом, сопровождая клиента на всех этапах — от подбора до оформления.<br />Покупка и управление объектами доступны через цифровые сервисы, включая приложение <strong>BIGApp</strong>.</p> <p><u><strong>BI Property</strong></u><br />Обеспечивает профессиональное управление жилой и коммерческой недвижимостью, поддерживая высокие стандарты эксплуатации, безопасности и комфорта. Компания сопровождает объекты на всех этапах жизненного цикла — от ввода в эксплуатацию до ежедневной заботы о качестве проживания, обеспечивая эффективную и устойчивую среду для клиентов.</p> <p><u><strong>BI Service</strong></u><br />Обеспечивает комплексное управление жилыми домами, рассматривая каждый объект как живой организм, требующий ухода и внимания. После сдачи дома переходят в надёжные руки команды BI Service, которая следит за чистотой, порядком и исправной работой всех инженерных систем. Жители получают круглосуточную поддержку через мобильное приложение BI Service, аварийную линию и Центр заботы, что позволяет оперативно решать любые вопросы, связанные с проживанием.</p> <p><u><strong>BI Education</strong></u><br />Разрабатывает и реализует образовательные программы, внедряя эффективные обучающие решения в рамках BI University и социальных инициатив. Компания активно участвует в развитии системы образования, поддерживая проекты, направленные на повышение качества обучения и профессионального роста. BI Education также занимается благотворительной деятельностью, оказывая поддержку детям с особыми потребностями через фонд «BI-Жұлдызай».</p> <p><u><strong>BI International</strong></u><br />Отвечает за международные проекты и расширение присутствия BI Group на глобальном рынке. Компания реализует жилые и коммерческие объекты в США, ОАЭ, Узбекистане и других странах, адаптируя лучшие практики и инновационные решения к требованиям различных рынков. BI International стремится укреплять позиции холдинга на международной арене, развивая партнёрские отношения и внедряя передовые технологии в строительстве и управлении недвижимостью.</p> <h3><strong>Наши ценности — основа решений, действий и корпоративной культуры:</strong></h3> <ol> <li> <p><strong>Порядочность в каждом действии</strong> — держим слово и строим безупречную репутацию.</p> </li> <li> <p><strong>Счастье клиента в основе наших усилий</strong> — стремимся превзойти ожидания.</p> </li> <li> <p><strong>Кайдзен как образ жизни</strong> — непрерывное совершенствование и инновации.</p> </li> <li> <p><strong>Лучшая команда, опережающая время</strong> — решительность, ответственность и уважение.</p> </li> <li> <p><strong>Усердная работа, приносящая результат</strong> — дисциплина и вовлечённость в каждый проект.</p> </li> </ol> <p><strong>BI Group</strong> — это качество, надёжность и развитие. Мы не просто строим — мы создаём комфортную среду для жизни и работы.<br />Подробнее → bi.group/ru/company</p>", "company_logo": null, "total_vacancies": 205, "autodesk_vacancies": 3}, {"id": "123130449", "title": "Инженер ОВиК", "company": "BI Group", "company_id": "11963936", "city": "Астана", "published_at": "2025-07-23T09:10:22+0300", "url": "https://hh.ru/vacancy/123130449", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 500000, "to": null, "currency": "KZT", "gross": true}, "salary": "500,000 KZT", "source_keyword": "bim360", "mentioned_products": ["AutoCAD", "BIM360"], "company_phone": null, "company_website": "", "company_description": "<p><strong>BI Group — ведущий девелопер Казахстана</strong><br /><strong>30 лет на рынке строительства</strong><br /><strong>7 млн м² жилья</strong><br /><strong>250 реализованных проектов</strong> по всей стране</p> <p><strong>BI Group</strong> — крупнейший многопрофильный холдинг, объединяющий ведущие компании в строительстве, недвижимости, образовании, сервисе и инжиниринге.</p> <h3><strong>В структуру BI Group входят:</strong></h3> <p><u><strong>BI Construction &amp; Engineering</strong></u>Реализует стратегические проекты промышленного и инфраструктурного назначения, включая EPC-контракты полного цикла — от проектирования до ввода в эксплуатацию. Компания успешно завершила масштабные объекты, такие как мост через Иртыш в Павлодаре, солнечную электростанцию Shaulder Solar Plant (50 МВт) и магистральный канал в Туркестанской области.  Команда высококвалифицированных специалистов обеспечивает высокий уровень качества, безопасности и управления на всех этапах реализации проектов.</p> <p><u><strong>BI Development</strong></u><br />Крупнейший застройщик жилья и коммерческой недвижимости в Астане, Алматы, Шымкенте, Атырау, Павлодаре, Петропавловске и Семее. Проекты развиваются через подразделения <strong>BI Development North &amp; South</strong>. Более 7 млн м² построенного жилья и 250 объектов.<br /><strong>Коммерческий блок</strong> BI Development занимается продажей жилой и коммерческой недвижимости в Казахстане и за рубежом, сопровождая клиента на всех этапах — от подбора до оформления.<br />Покупка и управление объектами доступны через цифровые сервисы, включая приложение <strong>BIGApp</strong>.</p> <p><u><strong>BI Property</strong></u><br />Обеспечивает профессиональное управление жилой и коммерческой недвижимостью, поддерживая высокие стандарты эксплуатации, безопасности и комфорта. Компания сопровождает объекты на всех этапах жизненного цикла — от ввода в эксплуатацию до ежедневной заботы о качестве проживания, обеспечивая эффективную и устойчивую среду для клиентов.</p> <p><u><strong>BI Service</strong></u><br />Обеспечивает комплексное управление жилыми домами, рассматривая каждый объект как живой организм, требующий ухода и внимания. После сдачи дома переходят в надёжные руки команды BI Service, которая следит за чистотой, порядком и исправной работой всех инженерных систем. Жители получают круглосуточную поддержку через мобильное приложение BI Service, аварийную линию и Центр заботы, что позволяет оперативно решать любые вопросы, связанные с проживанием.</p> <p><u><strong>BI Education</strong></u><br />Разрабатывает и реализует образовательные программы, внедряя эффективные обучающие решения в рамках BI University и социальных инициатив. Компания активно участвует в развитии системы образования, поддерживая проекты, направленные на повышение качества обучения и профессионального роста. BI Education также занимается благотворительной деятельностью, оказывая поддержку детям с особыми потребностями через фонд «BI-Жұлдызай».</p> <p><u><strong>BI International</strong></u><br />Отвечает за международные проекты и расширение присутствия BI Group на глобальном рынке. Компания реализует жилые и коммерческие объекты в США, ОАЭ, Узбекистане и других странах, адаптируя лучшие практики и инновационные решения к требованиям различных рынков. BI International стремится укреплять позиции холдинга на международной арене, развивая партнёрские отношения и внедряя передовые технологии в строительстве и управлении недвижимостью.</p> <h3><strong>Наши ценности — основа решений, действий и корпоративной культуры:</strong></h3> <ol> <li> <p><strong>Порядочность в каждом действии</strong> — держим слово и строим безупречную репутацию.</p> </li> <li> <p><strong>Счастье клиента в основе наших усилий</strong> — стремимся превзойти ожидания.</p> </li> <li> <p><strong>Кайдзен как образ жизни</strong> — непрерывное совершенствование и инновации.</p> </li> <li> <p><strong>Лучшая команда, опережающая время</strong> — решительность, ответственность и уважение.</p> </li> <li> <p><strong>Усердная работа, приносящая результат</strong> — дисциплина и вовлечённость в каждый проект.</p> </li> </ol> <p><strong>BI Group</strong> — это качество, надёжность и развитие. Мы не просто строим — мы создаём комфортную среду для жизни и работы.<br />Подробнее → bi.group/ru/company</p>", "company_logo": null, "total_vacancies": 205, "autodesk_vacancies": 4}, {"id": "123031124", "title": "Менеджер по продажам инженерных решений (Autodesk)", "company": "CAD системы", "company_id": "1462887", "city": "Алматы", "published_at": "2025-07-21T10:04:25+0300", "url": "https://hh.ru/vacancy/123031124", "employment": "Полная занятость", "schedule": "Полный день", "salary_raw": {"from": 400000, "to": null, "currency": "KZT", "gross": false}, "salary": "400,000 KZT", "source_keyword": "fusion", "mentioned_products": ["Inventor", "Fusion", "Autodesk"], "company_phone": null, "company_website": "https://cadsystems.kz/", "company_description": "<p>Компания <strong>“CAD Cистемы”</strong> <strong>20 лет</strong> работает на рынке <strong>Центральной Азии</strong> и является крупнейшим поставщиком программного обеспечения для строительных и проектных организаций.</p> <p><br />С 2005 года наша компания сотрудничает с корпорацией <strong>Autodesk</strong>, мировым лидером решений для проектирования, инжиниринга и медиаиндустрии. На сегодняшний день мы <strong>являемся единственным дистрибьютором продуктов Autodesk на рынке Центральной Азии</strong>.</p> <p><br />Мы не только поставляем программное обеспечение, но и поддерживаем клиентов, обеспечиваем для них выбор продуктов, решений и технологий для максимально эффективной реализации проектов.</p> <p><br />Бизнес нашей компании охватывает страны Центральной Азии, но основным фокусным направлением работы на данный момент является рынки Казахстана и Узбекистана.</p>", "company_logo": null, "total_vacancies": 1, "autodesk_vacancies": 1}], "source": "api.hh.ru"}}